{
    "aboutus-one-title": "Introduction",
    "aboutus-one-content": "Bienvenue sur Paintigo.shop, nous nous engageons à vous offrir le meilleur des fournitures d'art, en mettant l'accent sur la qualité, les pigments, l'éclat des couleurs et les résultats de peinture durables.</br></br>Fondée en 2015, Paintigo a parcouru un long chemin depuis ses débuts à New York, aux États-Unis. Lorsque nous avons commencé, notre passion pour l'art et les projets de bricolage nous a poussés à faire des tonnes de recherches afin que Paintigo puisse vous offrir une qualité supérieure de couleurs de peinture vibrantes. Nous servons maintenant des clients partout aux États-Unis et au Royaume-Uni.</br></br>Nous espérons que vous apprécierez nos produits autant que nous aimons vous les offrir.",
    "aboutus-two-title": "Art et peinture",
    "aboutus-two-content": "<q>L'art nous permet de nous retrouver et de nous perdre en même temps.</q> _Thomas Merton.</br></br>Pour un artiste, la peinture est un langage et il exprime ses pensées à travers lui. L'inspiration pour les artistes est très importante, ils s'inspirent principalement de l'environnement et de la culture de l'art.",
    "aboutus-three-title": "Paintigo, stylos de peinture",
    "aboutus-three-content": "Nos stylos peuvent écrire sur plusieurs surfaces, y compris le bois, les roches, la céramique, la porcelaine, le verre, la terre cuite, le tissu, le métal et bien plus encore. </br></br> La qualité supérieure de l'encre vibrante la rend inaltérable et résistante au soleil. </br></br> Ainsi, ces stylos de peinture peuvent également être utilisés comme stylos d'intérieur et d'extérieur. Ces couleurs vives sont résistantes à l'eau et peuvent avoir des résultats permanents sur la plupart des surfaces. </br></br> En dehors de cela, ces stylos sont respectueux de l'environnement, ils sont non toxiques et sans odeur. Nos marqueurs de peinture sont conformes aux normes de sécurité ASTM D-4236. Cela signifie que vous pouvez vous reposer et laisser vos enfants s'amuser avec notre produit. Allez-y, faites du monde votre toile avec des stylos de peinture acrylique multi-surfaces qui ne font jamais de compromis sur la qualité."
  }
  