{
  "faq-one-title": "Quels modes de paiement acceptez-vous ?",
  "faq-one-content": "Nous acceptons les paiements par carte de débit et de crédit par Visa, Mastercard, American Express et Discover.",
  "faq-two-title": "Quel est le délai de livraison de votre produit ?",
  "faq-two-content": "La plupart de nos produits sont livrés sous 3 à 4 jours ouvrés.",
  "faq-three-title": "Quelle est votre politique de retour ?",
  "faq-three-content": "Veuillez consulter notre politique de retour sur cette page 'Politique de retour'.",
  "faq-four-title": "Fournissez-vous la livraison GRATUITE à l'international ?",
  "faq-four-content": "Pour le moment, nous n'expédions pas à l'international, mais nous offrons la livraison GRATUITE au Royaume-Uni et aux États-Unis, à l'exception de 'Hawaï, Alaska et Porto Rico'.",
  "faq-five-title": "Quelle est la différence entre les marqueurs de peinture et les stylos de peinture ?",
  "faq-five-content": "Il n'y a pas de grande différence, la seule différence est la taille. Mais maintenant, ces deux termes sont utilisés de manière interchangeable.",
  "faq-six-title": "Sur quelles surfaces les stylos peinture acrylique peuvent-ils écrire ou peindre ?",
  "faq-six-content": "Nos stylos à peinture acrylique fonctionnent principalement sur le bois lisse, le cuir, le tissu et le verre, la céramique, le métal, le papier, la toile, la porcelaine, la terre cuite, la roche, le plastique et bien plus encore.",
  "faq-seven-title": "Comment fonctionnent les marqueurs sur le tissu/le coton ? Est-ce qu'ils tacheront mes vêtements ?",
  "faq-seven-content": "Nos stylos à peinture fonctionnent très bien sur la plupart des tissus, mais il est difficile de dessiner avec eux sur du coton. Nous recommandons un lavage à la main à froid pour le tissu, mais nous ne pouvons pas garantir des résultats permanents ou durables. L'encre est semi-permanente, donc comme beaucoup d'autres peintures, elles ne se lavent pas facilement des vêtements.",
  "faq-eight-title": "Les stylos peinture saignent-ils sur des surfaces spécifiques ?",
  "faq-eight-content": "Ils fonctionnent très bien et ne saignent pas à moins que vous n'appuyiez sur la pointe et que vous la mainteniez.",
  "faq-nine-title": "Est-ce que les stylos traversent le papier ?",
  "faq-nine-content": "Normalement, les marqueurs de peinture ne traversent pas le papier mais cela dépend de l'épaisseur du papier et si l'encre acrylique est à base d'huile ou d'eau.",
  "faq-ten-title": "Les Paint Markers peuvent-ils être utilisés en contact avec des aliments ? (Servir des aliments dans les assiettes peintes avec vos Markers).",
  "faq-ten-content": "Notre encre acrylique est non toxique et conforme aux normes de sécurité ASTM D-4236 et EN-71. Mais pour être en contact avec des aliments, elles doivent avoir l'approbation de la FDA. Mais nos produits ne sont pas approuvés par la FDA afin d'éviter tout contact avec les aliments.",
  "faq-eleven-title": "Ces marqueurs de peinture acrylique vont-ils au lave-vaisselle ?",
  "faq-eleven-content": "Les lave-vaisselle ont une température d'eau élevée, nous ne recommandons donc pas de laver le projet car il pourrait ne pas être lavable au lave-vaisselle. Mais notre encre est résistante à l'eau lorsque les projets en verre, en céramique et en porcelaine sont correctement durcis. Juste utilisez de l'eau tiède pour laver les tasses ou les tasses peintes, cela sera sans danger pour le design.",
  "faq-twelve-title": "La peinture peut-elle avoir des résultats permanents sur le verre ou le miroir sans cuire l'article au four ?",
  "faq-twelve-content": "Non, la peinture ne restera pas sur le verre ou le miroir de façon permanente sans cuisson au four. Cependant, vous pouvez appliquer un scellant pour des résultats permanents si vous ne voulez pas cuire le projet.",
  "faq-thirteen-title": "Après combien de temps, je dois appliquer le scellant sur une roche peinte / Est-ce que ça donne des résultats permanents ?",
  "faq-thirteen-content": "Vous devriez attendre jusqu'à plusieurs heures jusqu'à ce que la peinture soit complètement sèche. Tant que vous scellez la roche, elle devrait durer des années.",
  "faq-forteen-title": "Quelle est la taille des pointes de votre stylet ?",
  "faq-forteen-content": "La taille de la pointe de notre stylo est de 3 mm et la largeur d'écriture de nos stylos à peinture acrylique extra-fine est de 0,7 mm.",
  "faq-fifteen-title": "Comment fonctionnent vos stylos acryliques sur les surfaces métalliques ?",
  "faq-fifteen-content": "Nos stylos fonctionnent bien sur les surfaces métalliques. Pour de meilleurs résultats, laissez l'encre sécher complètement, puis vaporisez un scellant acrylique transparent, mais assurez-vous que chaque couche sèche complètement.",
  "faq-sixteen-title": "Puis-je recharger vos marqueurs acryliques ?",
  "faq-sixteen-content": "Non, malheureusement, les marqueurs ne sont pas rechargeables et nous ne fournissons pas de recharge.",
  "faq-seventeen-title": "Puis-je utiliser ces stylos plus d'une fois ?",
  "faq-seventeen-content": "Oui, vous pouvez, recapuchonnez simplement les stylos après chaque utilisation pour éviter le séchage de l'encre et rangez-les horizontalement pour qu'ils ne fuient pas.",
  "faq-eighteen-title": "Les marqueurs de peinture acrylique et les marqueurs de peinture à l'eau sont-ils identiques ?",
  "faq-eighteen-content": "Oui, nos stylos contiennent un pigment acrylique qui est utilisé comme composant d'encre qui se dissout dans l'eau.",
  "faq-nineteen-title": "Puis-je utiliser vos stylos plus d'une fois ?",
  "faq-nineteen-content": "Nos stylos contiennent 3,5 ml (3,5 grammes) d'encre et oui, vous pouvez les utiliser plusieurs fois. Assurez-vous simplement de les recapuchonner après chaque utilisation pour éviter le dessèchement de l'encre et de les ranger horizontalement pour éviter les fuites ."
}
