{
  "return-policy-one-title": "Politique de retour",
  "return-policy-one-content": "Merci pour votre achat. Nous espérons que vous êtes satisfait de notre produit. Cependant, si vous n'êtes pas entièrement satisfait de votre achat pour une raison quelconque, vous pouvez échanger ou retourner pour un remboursement. Veuillez voir ci-dessous pour plus d'informations sur notre politique de retour. </br></br> Tous les retours doivent porter le cachet de la poste dans les 15 jours suivant la date d'achat. Tous les articles retournés doivent être neufs et inutilisés, avec toutes les étiquettes et étiquettes d'origine attachées. pour obtenir un échange ou un remboursement.",
  "return-policy-two-title": "Processus de retour",
  "return-policy-two-content": "Veuillez nous contacter à (info@paintigo.com) pour traiter le retour d'un article. Une fois que nous avons confirmé, placez l'article en toute sécurité dans son emballage d'origine, et pour compléter votre retour, nous exigez un reçu ou une preuve d'achat. </br></br> Veuillez ne pas renvoyer votre achat au fabricant. L'adresse de retour vous sera fournie par e-mail une fois que nous aurons approuvé votre demande de retour ou d'échange.",
  "return-policy-three-title": "Remboursements",
  "return-policy-three-content": "Après réception de votre retour et inspection de l'état de votre article, nous traiterons votre retour. Veuillez prévoir au moins 15 jours à compter de la réception de votre article pour traiter votre remboursement. </br> </br> Pour les produits défectueux ou endommagés, veuillez nous contacter au numéro de service client ci-dessous pour organiser un remboursement ou un échange. Pour compléter votre retour, nous avons besoin d'un reçu ou d'une preuve d'achat.",
  "return-policy-four-title": "Veuillez ne pas renvoyer votre achat au fabricant.",
  "return-policy-four-content": "Veuillez noter que nous n'expédions la commande qu'une seule fois. Donc, si lors de l'achat vous nous avez donné la mauvaise adresse, malheureusement, nous ne pourrons pas effectuer de remboursement et envoyer le produit à une nouvelle adresse. Par conséquent, vérifiez attentivement les détails de votre commande avant de confirmer la commande. </br></br> Si vous avez des questions concernant notre politique de retour, veuillez nous contacter à info@paintigo.com",
  "refund-policy-one-title": "Politique de remboursement",
  "refund-policy-one-content": "Nous avons une politique de retour de 30 jours, ce qui signifie que vous avez 30 jours après réception de votre article pour demander un retour. </br></br> Pour être éligible à un retour, votre article doit être dans le même état que vous l'avez reçu, non porté ou non utilisé, avec des étiquettes et dans son emballage d'origine. Vous aurez également besoin du reçu ou d'une preuve d'achat. (Pour les stylos de peinture Paintigo, vous pouvez retourner inutilisés emballés dans emballage et boîte individuels) </br></br> Pour commencer un retour, vous pouvez nous contacter à SHOP@PAINTIGO.COM. Si votre retour est accepté, nous vous enverrons une étiquette d'expédition de retour, ainsi que des instructions sur comment et où envoyer votre colis. Les articles qui nous sont renvoyés sans demander au préalable un retour ne seront pas acceptés. </br></br> Vous pouvez toujours nous contacter pour toute question de retour à SHOP@PAINTIGO.COM.",
  "refund-policy-two-title": "Dommages et problèmes",
  "refund-policy-two-content": "Veuillez inspecter votre commande à la réception et nous contacter immédiatement si l'article est défectueux, endommagé ou si vous recevez le mauvais article, afin que nous puissions évaluer le problème et le résoudre.",
  "refund-policy-three-title": "Exceptions / Articles non retournables",
  "refund-policy-three-content": "Certains types d'articles ne peuvent pas être retournés, comme les denrées périssables (comme la nourriture, les fleurs ou les plantes), les produits personnalisés (comme les commandes spéciales ou les articles personnalisés) et les articles de soins personnels ( tels que les produits de beauté). Nous n'acceptons pas non plus les retours de matières dangereuses, de liquides ou de gaz inflammables. Veuillez nous contacter si vous avez des questions ou des préoccupations concernant votre article spécifique. </br></br> Malheureusement, nous ne pouvons pas accepter retours sur articles soldés ou cartes cadeaux.",
  "refund-policy-four-title": "Échange",
  "refund-policy-four-content": "Le moyen le plus rapide de vous assurer d'obtenir ce que vous voulez est de retourner l'article que vous avez, et une fois le retour accepté, effectuez un achat séparé pour le nouvel article.",
  "refund-policy-five-title": "Remboursements",
  "refund-policy-five-content": "Nous vous informerons une fois que nous aurons reçu et inspecté votre retour, et vous ferons savoir si le remboursement a été approuvé ou non. S'il est approuvé, vous serez automatiquement remboursé sur votre paiement initial N'oubliez pas que votre banque ou votre société de carte de crédit peut prendre un certain temps pour traiter et publier le remboursement également."
}
