{
  "terms-one-title": "Aperçu",
  "terms-one-content": "Ce site Web est exploité par THE MARKETHUB, LLC. Dans l'ensemble du site, les termes 'nous', 'notre' et 'notre' font référence à THE MARKETHUB, LLC. THE MARKETHUB, LLC propose ce site Web , y compris toutes les informations, outils et services disponibles sur ce site pour vous, l'utilisateur, sous réserve de votre acceptation de tous les termes, conditions, politiques et avis énoncés ici. </br></br> En visitant notre site et/ou en achetant quelque chose de notre part, vous vous engagez dans notre 'Service' et acceptez d'être lié par les termes et conditions suivants ('Conditions d'utilisation', 'Conditions'), y compris les termes et conditions et politiques supplémentaires référencés ici et/ou disponibles par lien hypertexte . Ces conditions d'utilisation s'appliquent à tous les utilisateurs du site, y compris, sans s'y limiter, les utilisateurs qui sont des navigateurs, des fournisseurs, des clients, des marchands et/ou des contributeurs de contenu. </br></br> Veuillez lire attentivement ces conditions d'utilisation avant en accédant ou en utilisant notre site Web. En accédant ou en utilisant n'importe quelle partie du site, vous acceptez d'être b régis par les présentes conditions d'utilisation. Si vous n'acceptez pas tous les termes et conditions de cet accord, vous ne pouvez pas accéder au site Web ni utiliser aucun service. Si ces conditions d'utilisation sont considérées comme une offre, l'acceptation est expressément limitée à ces conditions d'utilisation. </br></br> Toute nouvelle fonctionnalité ou tout nouvel outil ajouté à la boutique actuelle sera également soumis aux Conditions d'utilisation. Vous pouvez consulter la version la plus récente des Conditions d'utilisation à tout moment sur cette page. Nous nous réservons le droit de mettre à jour, de modifier ou de remplacer toute partie de ces conditions d'utilisation en publiant des mises à jour et/ou des modifications sur notre site Web. Il est de votre responsabilité de vérifier périodiquement cette page pour les changements. Votre utilisation continue ou votre accès au site Web après la publication de toute modification constitue une acceptation de ces modifications. </br></br> Notre boutique est hébergée sur Shopify Inc. Ils nous fournissent la plate-forme de commerce électronique en ligne qui nous permet de vous vendre nos produits et services.",
  "terms-two-title": "Section 1 - Conditions de la boutique en ligne",
  "terms-two-content": "En acceptant ces conditions d'utilisation, vous déclarez que vous avez au moins l'âge de la majorité dans votre état ou province de résidence, ou que vous avez l'âge de la majorité dans votre état ou province de résidence et vous nous avez donné votre consentement pour permettre à l'une de vos personnes à charge mineures d'utiliser ce site. </br> Vous ne pouvez pas utiliser nos produits à des fins illégales ou non autorisées et vous ne pouvez pas, dans l'utilisation du Service, enfreindre les lois dans votre juridiction (y compris, mais sans s'y limiter, les lois sur le droit d'auteur). </br> Vous ne devez pas transmettre de vers, de virus ou de code de nature destructrice. </br> Une violation ou une violation de l'une des Conditions entraînera une résiliation immédiate de vos Services.",
  "terms-three-title": "Section 2 - Conditions générales",
  "terms-three-content": "Nous nous réservons le droit de refuser le service à quiconque pour quelque raison que ce soit et à tout moment. </br> Vous comprenez que votre contenu (à l'exclusion des informations de carte de crédit) peut être transféré en clair et impliquer (un ) transmissions sur divers réseaux ; et (b) modifications pour se conformer et s'adapter aux exigences techniques des réseaux ou appareils de connexion. Les informations de carte de crédit sont toujours cryptées lors du transfert sur les réseaux. </br> Vous vous engagez à ne pas reproduire, dupliquer, copier, vendre , revendre ou exploiter toute partie du Service, l'utilisation du Service ou l'accès au Service ou tout contact sur le site Web par lequel le service est fourni, sans autorisation écrite expresse de notre part.</br> Les titres utilisés dans cet accord sont inclus uniquement pour des raisons de commodité et ne limiteront ni n'affecteront autrement ces Conditions.",
  "terms-four-title": "Section 3 - Exactitude, exhaustivité des informations",
  "terms-four-content": "Nous ne sommes pas responsables si les informations mises à disposition sur ce site ne sont pas exactes, complètes ou à jour. Le matériel sur ce site est fourni à titre d'information générale uniquement et ne doit pas être invoqué ou utilisé comme le seul base pour prendre des décisions sans consulter des sources d'information primaires, plus précises, plus complètes ou plus actuelles. Toute confiance dans le matériel de ce site est à vos risques et périls. </br> Ce site peut contenir certaines informations historiques. Des informations historiques, nécessairement , n'est pas à jour et est fourni à titre indicatif uniquement. Nous nous réservons le droit de modifier le contenu de ce site à tout moment, mais nous n'avons aucune obligation de mettre à jour les informations sur notre site. Vous acceptez qu'il est de votre responsabilité de surveiller les changements sur notre site.",
  "terms-five-title": "Section 4 - Modifications du service et des prix",
  "terms-five-content": "Les prix de nos produits sont sujets à changement sans préavis.</br> Nous nous réservons le droit à tout moment de modifier ou d'interrompre le Service (ou toute partie ou contenu de celui-ci) sans préavis à tout moment . </br> Nous ne serons pas responsables envers vous ou envers un tiers pour toute modification, changement de prix, suspension ou interruption du Service.",
  "terms-six-title": "Section 5 - Produits ou services (le cas échéant)",
  "terms-six-content": "Certains produits ou services peuvent être disponibles exclusivement en ligne via le site Web. Ces produits ou services peuvent avoir des quantités limitées et peuvent être retournés ou échangés uniquement conformément à notre politique de retour.</br> Nous avons fait tout son possible pour afficher aussi précisément que possible les couleurs et les images de nos produits qui apparaissent dans le magasin. Nous ne pouvons pas garantir que l'affichage de n'importe quelle couleur sur votre écran d'ordinateur sera exact. </br> Nous nous réservons le droit, mais ne sommes pas obligés , de limiter les ventes de nos produits ou services à toute personne, région géographique ou juridiction. Nous pouvons exercer ce droit au cas par cas. Nous nous réservons le droit de limiter les quantités de tout produit ou service que nous proposons. Toutes les descriptions de produits ou les prix des produits sont sujets à changement à tout moment sans préavis, à notre seule discrétion. Nous nous réservons le droit d'interrompre tout produit à tout moment. Toute offre pour tout produit ou service faite sur ce site est nulle si re interdit. </br> Nous ne garantissons pas que la qualité des produits, services, informations ou autres éléments achetés ou obtenus par vous répondra à vos attentes, ou que toute erreur dans le Service sera corrigée.",
  "terms-seven-title": "Section 6 - Exactitude des informations de facturation et de compte",
  "terms-seven-content": "Nous nous réservons le droit de refuser toute commande que vous passez chez nous. Nous pouvons, à notre seule discrétion, limiter ou annuler les quantités achetées par personne, par foyer ou par commande. Ces restrictions peuvent inclure les commandes passées par ou sous le même compte client, la même carte de crédit et/ou les commandes qui utilisent la même adresse de facturation et/ou de livraison. Dans le cas où nous modifions ou annulons une commande, nous pouvons tenter de vous en informer en contactant l'e-mail et/ou l'adresse de facturation/le numéro de téléphone fournis au moment de la commande. Nous nous réservons le droit de limiter ou d'interdire les commandes qui, à notre seul jugement, semblent être passées par des revendeurs, revendeurs ou distributeurs. </ br></br> Vous acceptez de fournir des informations d'achat et de compte actuelles, complètes et exactes pour tous les achats effectués dans notre magasin. Vous acceptez de mettre à jour rapidement votre compte et d'autres informations, y compris votre adresse e-mail et vos numéros de carte de crédit et dates d'expiration, afin que nous puissions compléter votre transaction ons et vous contacter au besoin. </br></br> Pour plus de détails, veuillez consulter notre politique de retour.",
  "terms-eight-title": "Section 7 - Outils optionnels",
  "terms-eight-content": "Nous pouvons vous donner accès à des outils tiers sur lesquels nous ne surveillons ni n'avons aucun contrôle ni aucune entrée. </br> Vous reconnaissez et acceptez que nous fournissons l'accès à ces outils 'tel quel ' et 'tel que disponible' sans aucune garantie, représentation ou condition d'aucune sorte et sans aucune approbation. Nous déclinons toute responsabilité découlant de ou liée à votre utilisation d'outils tiers facultatifs. </br> Toute utilisation par vous de les outils facultatifs proposés sur le site sont entièrement à vos propres risques et à votre discrétion et vous devez vous assurer que vous connaissez et approuvez les conditions selon lesquelles les outils sont fournis par le ou les fournisseurs tiers concernés. </br> Nous pouvons également, à l'avenir, proposer de nouveaux services et/ou fonctionnalités via le site Web (y compris la publication de nouveaux outils et ressources). Ces nouvelles fonctionnalités et/ou services seront également soumis aux présentes Conditions d'utilisation. ",
  "terms-nine-title": "Section 8 - Liens tiers",
  "terms-nine-content": "Certains contenus, produits et services disponibles via notre Service peuvent inclure des éléments provenant de tiers. </br> Des liens tiers sur ce site peuvent vous diriger vers des sites Web tiers qui ne sont pas affiliés Nous ne sommes pas responsables de l'examen ou de l'évaluation du contenu ou de l'exactitude et nous ne garantissons pas et n'assumerons aucune responsabilité pour tout matériel ou site Web tiers, ou pour tout autre matériel, produit ou service de tiers. parties.</br>Nous ne sommes pas responsables des préjudices ou dommages liés à l'achat ou à l'utilisation de biens, services, ressources, contenus ou de toute autre transaction effectuée en relation avec des sites Web tiers. Veuillez lire attentivement les tiers- politiques et pratiques de la partie et assurez-vous de les comprendre avant de vous engager dans toute transaction. Les plaintes, réclamations, préoccupations ou questions concernant les produits tiers doivent être adressées à la tierce partie.",
  "terms-ten-title": "Section 9 - Commentaires, retours et autres soumissions des utilisateurs",
  "terms-ten-content": "Si, à notre demande, vous envoyez certaines soumissions spécifiques (par exemple des participations à des concours) ou sans demande de notre part, vous envoyez des idées créatives, des suggestions, des propositions, des plans ou d'autres documents, que ce soit en ligne, par e-mail, par courrier postal ou autrement (collectivement, les 'commentaires'), vous acceptez que nous puissions, à tout moment, sans restriction, éditer, copier, publier, distribuer, traduire et autrement utiliser sur tout support les commentaires que vous transmettez Nous ne sommes et ne serons pas tenus (1) de maintenir la confidentialité des commentaires ; (2) de verser une compensation pour tout commentaire ; ou (3) de répondre à tout commentaire. </br> Nous pouvons, mais avons aucune obligation de surveiller, modifier ou supprimer le contenu que nous déterminons à notre seule discrétion comme étant illégal, offensant, menaçant, diffamatoire, pornographique, obscène ou autrement répréhensible ou violant la propriété intellectuelle de toute partie ou les présentes conditions d'utilisation.</br> Vous acceptez que vos commentaires ne violent aucun droit d'un tiers ty, y compris le droit d'auteur, la marque, la confidentialité, la personnalité ou tout autre droit personnel ou de propriété. Vous acceptez en outre que vos commentaires ne contiennent pas de matériel diffamatoire ou autrement illégal, abusif ou obscène, ou ne contiennent aucun virus informatique ou autre logiciel malveillant qui pourrait affecter de quelque manière que ce soit le fonctionnement du Service ou de tout site Web connexe. Vous ne pouvez pas utiliser une fausse adresse e-mail, prétendre être quelqu'un d'autre que vous-même, ou nous induire en erreur ou induire des tiers en erreur quant à l'origine de tout commentaire. Vous êtes seul responsable des commentaires que vous faites et de leur exactitude. Nous n'assumons aucune responsabilité et n'assumons aucune responsabilité pour les commentaires publiés par vous ou par un tiers.",
  "terms-eleven-title": "Section 10 - Informations personnelles",
  "terms-eleven-content": "Votre soumission d'informations personnelles via la boutique est régie par notre politique de confidentialité.",
  "terms-twelve-title": "Section 11 - Erreurs, inexactitudes et omissions",
  "terms-twelve-content": "De temps en temps, il peut y avoir des informations sur notre site ou dans le Service qui contiennent des erreurs typographiques, des inexactitudes ou des omissions qui peuvent concerner les descriptions de produits, les prix, les promotions, les offres, les frais d'expédition des produits, les temps de transit et la disponibilité Nous nous réservons le droit de corriger toute erreur, inexactitude ou omission, et de modifier ou de mettre à jour les informations ou d'annuler des commandes si des informations dans le Service ou sur tout site Web connexe sont inexactes à tout moment et sans préavis (y compris après avoir soumis votre commande ). </br> Nous n'assumons aucune obligation de mettre à jour, de modifier ou de clarifier les informations dans le Service ou sur tout site Web connexe, y compris, sans s'y limiter, les informations sur les prix, sauf si la loi l'exige. Aucune date de mise à jour ou d'actualisation spécifiée n'est appliquée dans le Service ou sur tout site Web connexe, doit être considéré comme indiquant que toutes les informations du Service ou de tout site Web connexe ont été modifiées ou mises à jour.",
  "terms-thirteen-title": "Section 12 - Utilisations interdites",
  "terms-thirteen-content": "En plus des autres interdictions énoncées dans les Conditions d'utilisation, il vous est interdit d'utiliser le site ou son contenu :</br>(a) À des fins illégales ; </br> (b) Solliciter d'autres personnes pour qu'elles accomplissent ou participent à des actes illégaux ;</br> (c) Enfreindre les réglementations, règles, lois ou ordonnances locales, internationales, fédérales, provinciales ou étatiques ;</br> (d) Pour enfreindre ou violer nos droits de propriété intellectuelle ou les droits de propriété intellectuelle d'autrui ; </br>(e) Harceler, abuser, insulter, blesser, diffamer, calomnier, dénigrer, intimider ou discriminer en fonction du sexe, de l'orientation sexuelle, de la religion , origine ethnique, race, âge, origine nationale ou handicap ; </br>(f) Soumettre des informations fausses ou trompeuses ;</br> (g) Télécharger ou transmettre des virus ou tout autre type de code malveillant qui être utilisé d'une manière qui affectera la fonctionnalité ou le fonctionnement du Service ou de tout site Web connexe, d'autres sites Web ou d'Internet ;</br> (h) Pour collecter o suivre les informations personnelles d'autrui ; (i) pour envoyer du spam, du phishing, du pharm, du prétexte, du spider, du crawl ou du scraping ; </br>(j) À des fins obscènes ou immorales ;</br>(k) Pour interférer avec ou contourner les fonctionnalités de sécurité du Service ou de tout site Web connexe, d'autres sites Web ou d'Internet. Nous nous réservons le droit de mettre fin à votre utilisation du Service ou de tout site Web connexe pour avoir enfreint l'une des utilisations interdites.",
  "terms-forteen-title": "Section 13 - Exclusion de garantie ; Limitations de responsabilité",
  "terms-forteen-content": "Nous ne garantissons pas, ne représentons ni ne garantissons que votre utilisation de notre service sera ininterrompue, opportune, sécurisée ou sans erreur.</br>Nous ne garantissons pas que les résultats qui peuvent être obtenus de l'utilisation du service seront exactes ou fiables.</br>Vous acceptez que de temps à autre, nous puissions supprimer le service pour des périodes indéfinies ou annuler le service à tout moment, sans préavis.</br> Vous acceptez expressément que votre utilisation ou votre incapacité à utiliser le service est à vos risques et périls. Le service et tous les produits et services qui vous sont fournis par le biais du service sont (sauf indication expresse de notre part) fournis 'tels quels' et ' tel que disponible » pour votre utilisation, sans aucune représentation, garantie ou condition de quelque nature que ce soit, expresse ou implicite, y compris toutes les garanties ou conditions implicites de qualité marchande, de qualité marchande, d'adéquation à un usage particulier, de durabilité, de titre et d'absence de contrefaçon. </br>En aucun cas Paintigo, nos administrateurs, dirigeants, em les employés, affiliés, agents, sous-traitants, stagiaires, fournisseurs, prestataires de services ou concédants de licence seront responsables de toute blessure, perte, réclamation ou de tout dommage direct, indirect, accessoire, punitif, spécial ou consécutif de quelque nature que ce soit, y compris, sans s'y limiter, la perte profits, perte de revenus, perte d'économies, perte de données, coûts de remplacement ou tout dommage similaire, qu'il soit fondé sur un contrat, un délit (y compris la négligence), une responsabilité stricte ou autre, résultant de votre utilisation de l'un des services ou de tout produit acheté en utilisant le service, ou pour toute autre réclamation liée de quelque manière que ce soit à votre utilisation du service ou de tout produit, y compris, mais sans s'y limiter, toute erreur ou omission dans tout contenu, ou toute perte ou dommage de quelque nature que ce soit résultant de l'utilisation du service ou de tout contenu (ou produit) publié, transmis ou autrement mis à disposition via le service, même s'il est informé de leur possibilité. Étant donné que certains États ou juridictions n'autorisent pas l'exclusion ou la limitation de responsabilité pour les dommages indirects ou accessoires, dans ces États ou juridictions, notre responsabilité sera limitée dans la mesure maximale permise par la loi.",
  "terms-fifteen-title": "Section 14 - Indemnisations",
  "terms-fifteen-content": "Vous acceptez d'indemniser, de défendre et d'exonérer THE MARKETHUB, LLC et notre société mère, filiales, sociétés affiliées, partenaires, dirigeants, administrateurs, agents, sous-traitants, concédants, prestataires de services, sous-traitants, fournisseurs, stagiaires et employés, à l'abri de toute réclamation ou demande, y compris les honoraires raisonnables d'avocat, faite par un tiers à cause de ou découlant de votre violation de ces Conditions d'utilisation ou des documents auxquels ils font référence, ou de votre violation de toute loi ou les droits d'un tiers.",
  "terms-sixteen-title": "Section 15 - Divisibilité",
  "terms-sixteen-content": "Dans le cas où une disposition de ces conditions d'utilisation est jugée illégale, nulle ou inapplicable, cette disposition sera néanmoins exécutoire dans toute la mesure permise par la loi applicable, et la partie inapplicable sera être considéré comme séparé des présentes Conditions d'utilisation, une telle décision n'affectera pas la validité et l'applicabilité des autres dispositions restantes.",
  "terms-seventeen-title": "Section 16 - Résiliation",
  "terms-seventeen-content": "Les obligations et responsabilités des parties engagées avant la date de résiliation survivront à la résiliation de cet accord à toutes fins utiles.</br> Ces conditions d'utilisation sont en vigueur à moins et jusqu'à ce qu'elles soient résiliées par vous ou nous. Vous pouvez résilier ces Conditions d'utilisation à tout moment en nous notifiant que vous ne souhaitez plus utiliser nos Services, ou lorsque vous cessez d'utiliser notre site.</br> Si, à notre seul jugement, vous échouez, ou si nous soupçonnons que vous avez omis de vous conformer à toute condition ou disposition des présentes conditions d'utilisation, nous pouvons également résilier cet accord à tout moment sans préavis et vous resterez responsable de tous les montants dus jusqu'à et y compris la date de résiliation ; et/ou en conséquence peut vous refuser l'accès à nos Services (ou à une partie de ceux-ci).",
  "terms-eighteen-title": "Section 17 - Intégralité de l'accord",
  "terms-eighteen-content": "Le fait que nous n'exercions pas ou n'appliquions pas un droit ou une disposition des présentes conditions d'utilisation ne constitue pas une renonciation à ce droit ou à cette disposition.</br>Ces conditions d'utilisation et toute politique ou opération Les règles publiées par nous sur ce site ou concernant le Service constituent l'intégralité de l'accord et de la compréhension entre vous et nous et régissent votre utilisation du Service, remplaçant tout accord, communication et proposition antérieurs ou contemporains, qu'ils soient oraux ou écrits, entre vous et nous (y compris, mais sans s'y limiter, toute version antérieure des Conditions d'utilisation).</br>Toute ambiguïté dans l'interprétation des présentes Conditions d'utilisation ne doit pas être interprétée contre la partie rédactrice.",
  "terms-nineteen-title": "Section 18 - Droit applicable",
  "terms-nineteen-content": "Les présentes conditions d'utilisation et tout accord séparé par lequel nous vous fournissons des services sont régis et interprétés conformément aux lois du Canada.",
  "terms-twenty-title": "Section 19 - Modifications des conditions d'utilisation",
  "terms-twenty-content": "Vous pouvez consulter la version la plus récente des Conditions d'utilisation à tout moment sur cette page.</br> Nous nous réservons le droit, à notre seule discrétion, de mettre à jour, de modifier ou de remplacer toute partie de ces conditions d'utilisation en publiant des mises à jour et des modifications sur notre site Web. Il est de votre responsabilité de vérifier régulièrement notre site Web pour les changements. Votre utilisation continue de ou l'accès à notre site Web ou au service après la publication de toute modification de ces conditions d'utilisation constitue l'acceptation de ces changements.",
  "terms-twenty-one-title": "Section 20 - Coordonnées",
  "terms-twenty-one-content": "Les questions concernant les conditions d'utilisation doivent nous être envoyées à shop@paintigo.com"
}
