{
    "aboutus-one-title": "Introducción",
    "aboutus-one-content": "Bienvenido a Paintigo.shop, nos dedicamos a brindarle lo mejor de los suministros de arte, con un enfoque en la calidad, el pigmento, la vitalidad del color y los resultados de pintura duraderos.</br></br>Fundada en 2015, Paintigo ha recorrido un largo camino desde sus inicios en Nueva York, EE. UU. Cuando comenzamos, nuestra pasión por el arte y los proyectos de bricolaje nos llevó a investigar mucho para que Paintigo pueda ofrecerle colores de pintura vibrantes de calidad superior. Ahora servimos a clientes en todo Estados Unidos y el Reino Unido.</br></br>Esperamos que disfrute de nuestros productos tanto como nosotros disfrutamos ofrecérselos.",
    "aboutus-two-title": "Arte y Pintura",
    "aboutus-two-content": "<q>El arte nos permite encontrarnos y perdernos al mismo tiempo.</q> _Thomas Merton.</br></br>Para un artista, la pintura es un lenguaje y expresa sus pensamientos a través de ella. La inspiración para los artistas es muy importante, se inspiran principalmente en el entorno y la cultura del arte que los rodea.",
    "aboutus-three-title": "Paintigo, bolígrafos de pintura",
    "aboutus-three-content": "Nuestros bolígrafos pueden escribir en múltiples superficies, incluidas madera, rocas, cerámica, porcelana, vidrio, terracota, tela, metal y mucho más. </br></br> La calidad premium de la tinta vibrante la hace indecolorable y resistente al sol. </br></br> Por lo tanto, estos bolígrafos de pintura también se pueden usar como bolígrafos para interiores y exteriores. Estos colores vibrantes son resistentes al agua y pueden tener resultados permanentes en la mayoría de las superficies. </br></br> Aparte de esto, estos bolígrafos son respetuosos con el medio ambiente, no son tóxicos y no tienen olor. Nuestros marcadores de pintura cumplen con las normas de seguridad ASTM D-4236. Esto significa que puede descansar y dejar que sus hijos se diviertan con nuestro producto. Adelante, haga del mundo su lienzo con los rotuladores de pintura acrílica multisuperficie que nunca comprometen la calidad."
  }
  