{
  "faq-one-title": "¿Qué métodos de pago acepta?",
  "faq-one-content": "Aceptamos pagos con tarjeta de crédito y débito Visa, Mastercard, American Express y Discover.",
  "faq-two-title": "¿Cuál es el tiempo de entrega de su producto?",
  "faq-two-content": "La mayoría de nuestros productos se entregan en un plazo de 3 a 4 días hábiles.",
  "faq-three-title": "¿Cuál es su política de devolución?",
  "faq-three-content": "Consulte nuestra política de devoluciones en esta página 'Política de devoluciones'.",
  "faq-four-title": "¿Ofrecen envío internacional GRATIS?",
  "faq-four-content": "Por el momento no realizamos envíos internacionales, pero ofrecemos envíos GRATIS en el Reino Unido y EE. UU., excepto 'Hawái, Alaska y Puerto Rico'",
  "faq-five-title": "¿Cuál es la diferencia entre los marcadores de pintura y los bolígrafos de pintura?",
  "faq-five-content": "No hay gran diferencia, la única diferencia que tiene es el tamaño. Pero ahora estos dos términos se usan indistintamente.",
  "faq-six-title": "¿Sobre qué superficies pueden escribir o pintar los lápices de pintura acrílica?",
  "faq-six-content": "Nuestros rotuladores de pintura acrílica funcionan principalmente en madera lisa, cuero, tela y vidrio, cerámica, metal, papel, lienzo, porcelana, terracota, roca, plástico y mucho más.",
  "faq-seven-title": "¿Cómo funcionan los marcadores en tela/algodón? ¿Manchará mi ropa?",
  "faq-seven-content": "Nuestros rotuladores funcionan muy bien en la mayoría de las telas, pero es difícil dibujar con ellos sobre algodón. Recomendamos lavar las telas a mano con agua fría, pero no podemos garantizar resultados permanentes o duraderos. La tinta es semipermanente, por lo que, como muchas otras pinturas, no se elimina fácilmente de la ropa.",
  "faq-eight-title": "¿Los bolígrafos de pintura sangran en superficies específicas?",
  "faq-eight-content": "Funcionan muy bien y no sangran a menos que presiones la punta y la mantengas.",
  "faq-nine-title": "¿Los bolígrafos traspasan el papel?",
  "faq-nine-content": "Normalmente, los marcadores de pintura no traspasan el papel, pero depende del grosor del papel y si la tinta acrílica es a base de aceite o agua.",
  "faq-ten-title": "¿Son seguros los marcadores de pintura para usar en contacto con alimentos? (Servir comida en los platos pintados con sus marcadores).",
  "faq-ten-content": "Nuestra tinta acrílica no es tóxica y cumple con las normas de seguridad ASTM D-4236 y EN-71. Pero para estar en contacto con alimentos deben tener la aprobación de la FDA. Pero nuestros productos no están aprobados por la FDA, así que evite el contacto con alimentos.",
  "faq-eleven-title": "¿Estos marcadores de pintura acrílica son aptos para lavavajillas?",
  "faq-eleven-content": "Los lavavajillas tienen una temperatura alta del agua, por lo que no recomendamos lavar el proyecto en el lavavajillas porque podría no ser apto para lavavajillas. Pero nuestra tinta es resistente al agua cuando los proyectos de vidrio, cerámica y porcelana se curan correctamente. Solo Usa agua tibia para lavar tazas o vasos pintados, será seguro para el diseño.",
  "faq-twelve-title": "¿Puede la pintura tener resultados permanentes en vidrio o espejo sin hornear el artículo después?",
  "faq-twelve-content": "No, la pintura no permanecerá en el vidrio o el espejo de forma permanente sin hornearla. Sin embargo, puedes aplicar un sellador para obtener resultados permanentes si no quieres hornear el proyecto.",
  "faq-thirteen-title": "Después de cuánto tiempo, debo aplicar el sellador sobre una roca pintada / ¿Tiene resultados permanentes?",
  "faq-thirteen-content": "Debes esperar varias horas hasta que la pintura esté completamente seca. Mientras selle la roca, debería durar años.",
  "faq-forteen-title": "¿Cuál es el tamaño de las puntas de tu bolígrafo?",
  "faq-forteen-content": "El tamaño de la punta de nuestro bolígrafo es de 3 mm y el ancho de escritura de nuestros bolígrafos de pintura acrílica extrafina es de 0,7 mm.",
  "faq-fifteen-title": "¿Cómo funcionan tus bolígrafos acrílicos en superficies metálicas?",
  "faq-fifteen-content": "Nuestros bolígrafos funcionan bien en superficies metálicas. Para obtener mejores resultados, deje que la tinta se seque por completo y luego rocíe un sellador acrílico transparente, pero asegúrese de que cada capa primero se seque por completo.",
  "faq-sixteen-title": "¿Puedo recargar sus marcadores acrílicos?",
  "faq-sixteen-content": "No, desafortunadamente, los marcadores no son recargables ni proporcionamos ningún rellenador.",
  "faq-seventeen-title": "¿Puedo usar estos bolígrafos más de una vez?",
  "faq-seventeen-content": "Sí, puede, simplemente vuelva a tapar los bolígrafos después de cada uso para evitar que se seque la tinta y guárdelos horizontalmente para que no se derramen.",
  "faq-eighteen-title": "¿Son iguales los marcadores de pintura acrílica y los marcadores de pintura a base de agua?",
  "faq-eighteen-content": "Sí, nuestros bolígrafos tienen pigmento acrílico que se usa como componente de la tinta que se disuelve en agua.",
  "faq-nineteen-title": "¿Puedo usar sus bolígrafos más de una vez?",
  "faq-nineteen-content": "Nuestros bolígrafos contienen 3,5 ml (3,5 gramos) de tinta y sí, puede usarlos varias veces. Solo asegúrese de volver a taparlos después de cada uso para evitar que se seque la tinta y guárdelos horizontalmente para evitar fugas ."
}
