{
  "return-policy-one-title": "Política de devolución",
  "return-policy-one-content": "Gracias por su compra. Esperamos que esté satisfecho con nuestro producto. Sin embargo, si no está completamente satisfecho con su compra por cualquier motivo, puede cambiarlo o devolverlo para obtener un reembolso. Consulte a continuación para obtener más información sobre nuestra política de devoluciones. </br></br> Todas las devoluciones deben tener matasellos dentro de los 15 días posteriores a la fecha de compra. Todos los artículos devueltos deben estar en condiciones nuevas y sin usar, con todas las etiquetas originales adjuntas. para obtener un cambio o reembolso.",
  "return-policy-two-title": "Proceso de devolución",
  "return-policy-two-content": "Contáctenos en (info@paintigo.com) para procesar la devolución de un artículo. Una vez que confirmemos, coloque el artículo de forma segura en su embalaje original y para completar su devolución, requieren un recibo o comprobante de compra. </br></br> No devuelva su compra al fabricante. La dirección de devolución se le enviará a su correo electrónico una vez que aprobemos su solicitud de devolución o cambio.",
  "return-policy-three-title": "Reembolsos",
  "return-policy-three-content": "Después de recibir su devolución e inspeccionar el estado de su artículo, procesaremos su devolución. Espere al menos 15 días desde la recepción de su artículo para procesar su reembolso. </br> </br> Para productos defectuosos o dañados, comuníquese con nosotros al número de servicio al cliente que aparece a continuación para organizar un reembolso o un cambio. Para completar su devolución, necesitamos un recibo o comprobante de compra.",
  "return-policy-four-title": "No devuelvas tu compra al fabricante.",
  "return-policy-four-content": "Tenga en cuenta que enviamos el pedido solo una vez. Por lo tanto, si durante la compra nos proporcionó una dirección incorrecta, lamentablemente no podremos realizar un reembolso y enviar el producto a una nueva dirección. Por lo tanto, verifique cuidadosamente los detalles de su pedido antes de confirmar el pedido. </br></br> Si tiene alguna pregunta sobre nuestra política de devolución, contáctenos en info@paintigo.com",
  "refund-policy-one-title": "Política de reembolso",
  "refund-policy-one-content": "Tenemos una política de devolución de 30 días, lo que significa que tiene 30 días después de recibir su artículo para solicitar una devolución. </br></br> Para ser elegible para una devolución, Tu artículo debe estar en las mismas condiciones en que lo recibiste, sin usar ni usar, con etiquetas y en su empaque original. También necesitarás el recibo o comprobante de compra. (Para los rotuladores Paintigo, puedes devolverlos sin usar empacados en embalaje individual y caja) </br></br> Para iniciar una devolución, puede ponerse en contacto con nosotros en SHOP@PAINTIGO.COM. Si se acepta su devolución, le enviaremos una etiqueta de envío de devolución, así como instrucciones sobre cómo y dónde enviar su paquete. Los artículos que nos devuelvan sin solicitar primero una devolución no serán aceptados. </br></br> Siempre puede contactarnos para cualquier pregunta sobre devolución en SHOP@PAINTIGO.COM.",
  "refund-policy-two-title": "Daños y problemas",
  "refund-policy-two-content": "Inspeccione su pedido al recibirlo y comuníquese con nosotros de inmediato si el artículo está defectuoso, dañado o si recibe el artículo incorrecto, para que podamos evaluar el problema y corregirlo.",
  "refund-policy-three-title": "Excepciones/Artículos no retornables",
  "refund-policy-three-content": "Ciertos tipos de artículos no se pueden devolver, como productos perecederos (como alimentos, flores o plantas), productos personalizados (como pedidos especiales o artículos personalizados) y artículos de cuidado personal ( como productos de belleza). Tampoco aceptamos devoluciones de materiales peligrosos, líquidos inflamables o gases. Póngase en contacto si tiene preguntas o inquietudes sobre su artículo específico. </br></br> Lamentablemente, no podemos aceptar devoluciones de artículos en oferta o tarjetas de regalo.",
  "refund-policy-four-title": "Intercambio",
  "refund-policy-four-content": "La forma más rápida de asegurarse de obtener lo que desea es devolver el artículo que tiene y, una vez que se acepta la devolución, realizar una compra por separado para el nuevo artículo.",
  "refund-policy-five-title": "Reembolsos",
  "refund-policy-five-content": "Le notificaremos una vez que hayamos recibido e inspeccionado su devolución, y le informaremos si el reembolso fue aprobado o no. Si se aprueba, se le reembolsará automáticamente su pago original Recuerde que su banco o compañía de tarjeta de crédito puede tardar algún tiempo en procesar y publicar el reembolso también."
}
