{
  "terms-one-title": "Resumen",
  "terms-one-content": "Este sitio web es operado por THE MARKETHUB,LLC. En todo el sitio, los términos 'nosotros', 'nos' y 'nuestro' se refieren a THE MARKETHUB,LLC. THE MARKETHUB,LLC ofrece este sitio web , incluida toda la información, las herramientas y los servicios disponibles en este sitio para usted, el usuario, condicionado a su aceptación de todos los términos, condiciones, políticas y avisos establecidos aquí. </br></br> Al visitar nuestro sitio y/o comprar algo de nosotros, usted participa en nuestro 'Servicio' y acepta estar sujeto a los siguientes términos y condiciones ('Términos de Servicio', 'Términos'), incluidos los términos y condiciones adicionales y las políticas a las que se hace referencia en este documento y / o disponibles por hipervínculo Estos Términos de servicio se aplican a todos los usuarios del sitio, incluidos, entre otros, los usuarios que son navegadores, proveedores, clientes, comerciantes y/o contribuyentes de contenido. </br></br> Lea estos Términos de servicio detenidamente antes acceder o usar nuestro sitio web Al acceder o usar cualquier parte del sitio, usted acepta ser b sujeto a estos Términos de servicio. Si no está de acuerdo con todos los términos y condiciones de este acuerdo, no podrá acceder al sitio web ni utilizar ningún servicio. Si estos Términos de servicio se consideran una oferta, la aceptación se limita expresamente a estos Términos de servicio. </br></br> Cualquier función o herramienta nueva que se agregue a la tienda actual también estará sujeta a los Términos de servicio. Puede revisar la versión más reciente de los Términos de servicio en cualquier momento en esta página. Nos reservamos el derecho de actualizar, cambiar o reemplazar cualquier parte de estos Términos de servicio mediante la publicación de actualizaciones y/o cambios en nuestro sitio web. Es su responsabilidad revisar esta página periódicamente para ver si hay cambios. Su uso continuado o acceso al sitio web después de la publicación de cualquier cambio constituye la aceptación de dichos cambios. </br></br> Nuestra tienda está alojada en Shopify Inc. Ellos nos proporcionan la plataforma de comercio electrónico en línea que nos permite venderte nuestros productos y servicios.",
  "terms-two-title": "Sección 1 - Términos de la tienda en línea",
  "terms-two-content": "Al aceptar estos Términos de servicio, usted declara que tiene al menos la mayoría de edad en su estado o provincia de residencia, o que tiene la mayoría de edad en su estado o provincia de residencia y nos ha dado su consentimiento para permitir que cualquiera de sus dependientes menores use este sitio. </br> No puede usar nuestros productos para ningún propósito ilegal o no autorizado ni puede, en el uso del Servicio, violar ninguna ley. en su jurisdicción (incluidas, entre otras, las leyes de derechos de autor). </br> No debe transmitir ningún gusano o virus ni ningún código de naturaleza destructiva. </br> El incumplimiento o la violación de cualquiera de los Términos dará lugar a una terminación inmediata de sus Servicios.",
  "terms-three-title": "Sección 2 - Condiciones Generales",
  "terms-three-content": "Nos reservamos el derecho de rechazar el servicio a cualquier persona por cualquier motivo en cualquier momento. </br> Usted comprende que su contenido (sin incluir la información de la tarjeta de crédito), puede transferirse sin cifrar e implicar (un ) transmisiones a través de varias redes; y (b) cambios para cumplir y adaptarse a los requisitos técnicos de conexión de redes o dispositivos. La información de la tarjeta de crédito siempre se cifra durante la transferencia a través de redes. </br> Usted acepta no reproducir, duplicar, copiar, vender , revender o explotar cualquier parte del Servicio, el uso del Servicio o el acceso al Servicio o cualquier contacto en el sitio web a través del cual se proporciona el servicio, sin nuestro permiso expreso por escrito.</br> Los encabezados utilizados en este acuerdo se incluyen solo por conveniencia y no limitarán ni afectarán estos Términos.",
  "terms-four-title": "Sección 3 - Precisión, integridad de la información",
  "terms-four-content": "No somos responsables si la información disponible en este sitio no es precisa, completa o actual. El material de este sitio se proporciona solo como información general y no debe confiarse en él ni utilizarse como el único base para tomar decisiones sin consultar fuentes de información primarias, más precisas, más completas o más oportunas. Cualquier confianza en el material de este sitio es bajo su propio riesgo. </br> Este sitio puede contener cierta información histórica. Información histórica, necesariamente , no está actualizado y se proporciona solo para su referencia. Nos reservamos el derecho de modificar el contenido de este sitio en cualquier momento, pero no tenemos la obligación de actualizar ninguna información en nuestro sitio. Usted acepta que es su responsabilidad monitorear los cambios. a nuestro sitio.",
  "terms-five-title": "Sección 4 - Modificaciones al Servicio y Precios",
  "terms-five-content": "Los precios de nuestros productos están sujetos a cambios sin previo aviso.</br>Nos reservamos el derecho en cualquier momento de modificar o descontinuar el Servicio (o cualquier parte o contenido del mismo) sin previo aviso en cualquier momento </br> No seremos responsables ante usted ni ante ningún tercero por cualquier modificación, cambio de precio, suspensión o interrupción del Servicio.",
  "terms-six-title": "Sección 5: Productos o servicios (si corresponde)",
  "terms-six-content": "Ciertos productos o servicios pueden estar disponibles exclusivamente en línea a través del sitio web. Estos productos o servicios pueden tener cantidades limitadas y están sujetos a devolución o cambio solo de acuerdo con nuestra Política de devolución.</br> Tenemos hecho todo lo posible para mostrar con la mayor precisión posible los colores y las imágenes de nuestros productos que aparecen en la tienda. No podemos garantizar que la visualización de cualquier color en el monitor de su computadora sea precisa. </br> Nos reservamos el derecho, pero no estamos obligados , para limitar las ventas de nuestros productos o Servicios a cualquier persona, región geográfica o jurisdicción. Podemos ejercer este derecho caso por caso. Nos reservamos el derecho de limitar las cantidades de cualquier producto o servicio que ofrecemos. Todas las descripciones de los productos o los precios de los productos están sujetos a cambios en cualquier momento sin previo aviso, a nuestro exclusivo criterio. Nos reservamos el derecho de descontinuar cualquier producto en cualquier momento. Cualquier oferta de cualquier producto o servicio realizada en este sitio es nula si está prohibido. </br> No garantizamos que la calidad de los productos, servicios, información u otro material comprado u obtenido por usted satisfará sus expectativas, o que se corregirán los errores en el Servicio.",
  "terms-seven-title": "Sección 6: Precisión de la información de cuenta y facturación",
  "terms-seven-content": "Nos reservamos el derecho de rechazar cualquier pedido que realice con nosotros. Podemos, a nuestro exclusivo criterio, limitar o cancelar las cantidades compradas por persona, por hogar o por pedido. Estas restricciones pueden incluir pedidos realizados por o bajo la misma cuenta de cliente, la misma tarjeta de crédito y/o pedidos que usan la misma dirección de facturación y/o envío. En el caso de que hagamos un cambio o cancelemos un pedido, podemos intentar notificarlo contactando el correo electrónico y/o la dirección de facturación/número de teléfono proporcionados en el momento en que se realizó el pedido. Nos reservamos el derecho de limitar o prohibir los pedidos que, a nuestro exclusivo criterio, parecen haber sido realizados por comerciantes, revendedores o distribuidores. </ br></br> Usted acepta proporcionar información actual, completa y precisa sobre la compra y la cuenta para todas las compras realizadas en nuestra tienda. Acepta actualizar de inmediato su cuenta y otra información, incluida su dirección de correo electrónico y números de tarjeta de crédito y fechas de vencimiento, para que podamos completar su transacti ons y contactarlo según sea necesario. </br></br> Para obtener más detalles, consulte nuestra Política de devoluciones.",
  "terms-eight-title": "Sección 7 - Herramientas opcionales",
  "terms-eight-content": "Podemos brindarle acceso a herramientas de terceros sobre las cuales no supervisamos ni tenemos ningún control ni entrada. </br> Usted reconoce y acepta que brindamos acceso a dichas herramientas 'tal cual ' y 'según disponibilidad' sin garantías, representaciones o condiciones de ningún tipo y sin ningún tipo de respaldo. No tendremos ninguna responsabilidad que surja o se relacione con su uso de herramientas opcionales de terceros. </br> Cualquier uso que usted haga de herramientas opcionales que se ofrecen a través del sitio es bajo su propio riesgo y discreción y debe asegurarse de estar familiarizado y aprobar los términos en los que las herramientas son proporcionadas por los proveedores externos correspondientes. </br> también, en el futuro, ofrecer nuevos servicios y/o funciones a través del sitio web (incluido el lanzamiento de nuevas herramientas y recursos). Dichas nuevas funciones y/o servicios también estarán sujetos a estos Términos de servicio.",
  "terms-nine-title": "Sección 8 - Enlaces de terceros",
  "terms-nine-content": "Cierto contenido, productos y servicios disponibles a través de nuestro Servicio pueden incluir materiales de terceros. </br>Los enlaces de terceros en este sitio pueden dirigirlo a sitios web de terceros que no están afiliados con nosotros No somos responsables de examinar o evaluar el contenido o la precisión y no garantizamos y no tendremos ninguna responsabilidad por los materiales o sitios web de terceros, o por cualquier otro material, producto o servicio de terceros. terceros.</br>No somos responsables de ningún daño o perjuicio relacionado con la compra o el uso de bienes, servicios, recursos, contenido o cualquier otra transacción realizada en relación con sitios web de terceros. las políticas y prácticas de terceros y asegúrese de comprenderlas antes de realizar cualquier transacción. Las quejas, reclamos, inquietudes o preguntas sobre productos de terceros deben dirigirse al tercero.",
  "terms-ten-title": "Sección 9 - Comentarios de usuarios, opiniones y otros envíos",
  "terms-ten-content": "Si, a petición nuestra, envía determinados envíos específicos (por ejemplo, participaciones en concursos) o sin que lo solicitemos, envía ideas creativas, sugerencias, propuestas, planes u otros materiales, ya sea en línea, por correo electrónico, correo postal o de otro modo (colectivamente, 'comentarios'), usted acepta que podemos, en cualquier momento, sin restricciones, editar, copiar, publicar, distribuir, traducir y utilizar en cualquier medio cualquier comentario que envíe a nosotros. No tenemos ni estaremos bajo ninguna obligación (1) de mantener ningún comentario confidencial; (2) de pagar una compensación por cualquier comentario; o (3) de responder a cualquier comentario. </br> Podemos, pero tenemos ninguna obligación de controlar, editar o eliminar contenido que, a nuestro exclusivo criterio, determinemos que es ilegal, ofensivo, amenazante, calumnioso, difamatorio, pornográfico, obsceno o de otro modo objetable o que viola la propiedad intelectual de cualquiera de las partes o estos Términos de servicio.</br> Usted acepta que sus comentarios no violarán ningún derecho de terceros. ty, incluidos los derechos de autor, marca registrada, privacidad, personalidad u otro derecho personal o de propiedad. Además, acepta que sus comentarios no contendrán material difamatorio o ilegal, abusivo u obsceno, ni contendrán ningún virus informático u otro malware que pueda afectar de alguna manera el funcionamiento del Servicio o cualquier sitio web relacionado. No puede utilizar una dirección de correo electrónico falsa, pretender ser otra persona que no sea usted mismo o engañarnos a nosotros o a terceros en cuanto al origen de cualquier comentario. Usted es el único responsable de cualquier comentario que haga y de su exactitud. No asumimos ninguna responsabilidad por los comentarios publicados por usted o por un tercero.",
  "terms-eleven-title": "Sección 10 - Información personal",
  "terms-eleven-content": "Su envío de información personal a través de la tienda se rige por nuestra Política de privacidad.",
  "terms-twelve-title": "Sección 11 - Errores, imprecisiones y omisiones",
  "terms-twelve-content": "Ocasionalmente, puede haber información en nuestro sitio o en el Servicio que contiene errores tipográficos, inexactitudes u omisiones que pueden estar relacionadas con descripciones de productos, precios, promociones, ofertas, gastos de envío de productos, tiempos de tránsito y disponibilidad. Nos reservamos el derecho de corregir cualquier error, inexactitud u omisión, y de cambiar o actualizar la información o cancelar pedidos si alguna información en el Servicio o en cualquier sitio web relacionado es inexacta en cualquier momento sin previo aviso (incluso después de haber enviado su pedido ).</br> No asumimos ninguna obligación de actualizar, modificar o aclarar la información en el Servicio o en cualquier sitio web relacionado, incluida, entre otras, la información de precios, excepto según lo exija la ley. No se especifica la fecha de actualización o actualización aplicada en el Servicio o en cualquier sitio web relacionado, debe tomarse para indicar que toda la información en el Servicio o en cualquier sitio web relacionado ha sido modificada o actualizada.",
  "terms-thirteen-title": "Sección 12 - Usos prohibidos",
  "terms-thirteen-content": "Además de otras prohibiciones establecidas en los Términos de servicio, tiene prohibido usar el sitio o su contenido:</br>(a) para cualquier propósito ilegal; </br> (b) Para solicitar a otros que realicen o participen en cualquier acto ilegal;</br> (c) Para violar cualquier regulación, regla, ley u ordenanza local internacional, federal, provincial o estatal;</br> (d) Para infringir o violar nuestros derechos de propiedad intelectual o los derechos de propiedad intelectual de otros; </br>(e) acosar, abusar, insultar, dañar, difamar, calumniar, menospreciar, intimidar o discriminar por motivos de género, orientación sexual, religión , etnia, raza, edad, origen nacional o discapacidad; </br>(f) para enviar información falsa o engañosa;</br> (g) para cargar o transmitir virus o cualquier otro tipo de código malicioso que ser utilizado de cualquier manera que afecte la funcionalidad o el funcionamiento del Servicio o de cualquier sitio web relacionado, otros sitios web o Internet;</br> (h) para recopilar o rastrear la información personal de otros; (i) para spam, phishing, pharm, pretext, spider, crawl o scrape; </br>(j) Para cualquier propósito obsceno o inmoral;</br>(k) Para interferir o eludir las características de seguridad del Servicio o cualquier sitio web relacionado, otros sitios web o Internet. Nos reservamos el derecho de cancelar su uso del Servicio o cualquier sitio web relacionado por violar cualquiera de los usos prohibidos.",
  "terms-forteen-title": "Sección 13 - Cancelación de garantías; limitaciones de responsabilidades",
  "terms-forteen-content": "No garantizamos, representamos ni garantizamos que su uso de nuestro servicio será ininterrumpido, oportuno, seguro o libre de errores.</br>No garantizamos que los resultados que se puedan obtener del uso del servicio será precisa o confiable.</br>Usted acepta que, de vez en cuando, podemos eliminar el servicio por períodos de tiempo indefinidos o cancelar el servicio en cualquier momento, sin previo aviso.</br> Usted acepta expresamente que su uso o incapacidad para usar el servicio es bajo su propio riesgo. El servicio y todos los productos y servicios que se le entregan a través del servicio se proporcionan (salvo que lo indiquemos expresamente) 'tal cual' y ' como disponible' para su uso, sin ninguna representación, garantía o condición de ningún tipo, ya sea expresa o implícita, incluidas todas las garantías o condiciones implícitas de comerciabilidad, calidad comercial, idoneidad para un propósito particular, durabilidad, título y no infracción. </br>En ningún caso Paintigo, nuestros directores, funcionarios, em empleados, afiliados, agentes, contratistas, pasantes, proveedores, proveedores de servicios o licenciatarios serán responsables de cualquier lesión, pérdida, reclamo o cualquier daño directo, indirecto, incidental, punitivo, especial o consecuente de cualquier tipo, incluidos, entre otros, la pérdida ganancias, pérdida de ingresos, pérdida de ahorros, pérdida de datos, costos de reemplazo o cualquier daño similar, ya sea basado en contrato, agravio (incluida la negligencia), responsabilidad estricta o de otra manera, que surja de su uso de cualquiera de los servicios o productos adquiridos utilizando el servicio, o por cualquier otro reclamo relacionado de alguna manera con su uso del servicio o cualquier producto, incluidos, entre otros, cualquier error u omisión en cualquier contenido, o cualquier pérdida o daño de cualquier tipo incurrido como resultado de el uso del servicio o cualquier contenido (o producto) publicado, transmitido o puesto a disposición de otro modo a través del servicio, incluso si se le advierte de su posibilidad. Debido a que algunos estados o jurisdicciones no permiten la exclusión o limitación de responsabilidad por daños consecuentes o incidentales, en dichos estados o jurisdicciones, nuestra responsabilidad se limitará al máximo permitido por la ley.",
  "terms-fifteen-title": "Sección 14 - Idemnificaciones",
  "terms-fifteen-content": "Usted acepta indemnizar, defender y mantener indemne THE MARKETHUB,LLC y nuestra matriz, subsidiarias, afiliados, socios, funcionarios, directores, agentes, contratistas, otorgantes de licencias, proveedores de servicios, subcontratistas, proveedores, internos y empleados, de cualquier reclamo o demanda, incluidos los honorarios razonables de los abogados, realizados por un tercero debido a su incumplimiento de estos Términos de servicio o de los documentos que incorporan como referencia, o su incumplimiento de cualquier ley o los derechos de un tercero.",
  "terms-sixteen-title": "Sección 15 - Divisibilidad",
  "terms-sixteen-content": "En el caso de que se determine que alguna disposición de estos Términos de servicio es ilegal, nula o inaplicable, dicha disposición será, no obstante, exigible en la mayor medida permitida por la ley aplicable, y la parte no exigible se se considerará separado de estos Términos de servicio, tal determinación no afectará la validez y aplicabilidad de cualquier otra disposición restante.",
  "terms-seventeen-title": "Sección 16 - Terminación",
  "terms-seventeen-content": "Las obligaciones y responsabilidades de las partes incurridas antes de la fecha de rescisión sobrevivirán a la rescisión de este acuerdo a todos los efectos.</br>Estos Términos de servicio son efectivos a menos y hasta que usted los rescinda. o nosotros. Puede rescindir estos Términos de servicio en cualquier momento notificándonos que ya no desea usar nuestros Servicios, o cuando deje de usar nuestro sitio.</br>Si a nuestro exclusivo criterio falla, o sospechamos que no ha cumplido con cualquier término o disposición de estos Términos de servicio, también podemos rescindir este acuerdo en cualquier momento sin previo aviso y usted seguirá siendo responsable de todos los montos adeudados hasta la fecha de rescisión inclusive; y/o en consecuencia puede denegarle el acceso a nuestros Servicios (o cualquier parte de los mismos).",
  "terms-eighteen-title": "Sección 17 - Acuerdo completo",
  "terms-eighteen-content": "El hecho de que no ejerzamos o hagamos cumplir cualquier derecho o disposición de estos Términos de servicio no constituirá una renuncia a tal derecho o disposición.</br>Estos Términos de servicio y cualquier política o operación Las reglas publicadas por nosotros en este sitio o con respecto al Servicio constituyen el acuerdo completo y el entendimiento entre usted y nosotros y rigen su uso del Servicio, reemplazando cualquier acuerdo, comunicación y propuesta anterior o contemporáneo, ya sea oral o escrito, entre usted y nosotros (incluidas, entre otras, las versiones anteriores de los Términos de servicio).</br>Cualquier ambigüedad en la interpretación de estos Términos de servicio no se interpretará en contra de la parte que los redactó.",
  "terms-nineteen-title": "Sección 18 - Ley aplicable",
  "terms-nineteen-content": "Estas Condiciones de servicio y cualquier otro acuerdo por el que le proporcionemos Servicios se regirán e interpretarán de conformidad con las leyes de Canadá.",
  "terms-twenty-title": "Sección 19 - Cambios en los Términos de los Servicios",
  "terms-twenty-content": "Puede revisar la versión más reciente de los Términos de servicio en cualquier momento en esta página.</br> Nos reservamos el derecho, a nuestro exclusivo criterio, de actualizar, cambiar o reemplazar cualquier parte de estos Términos de servicio mediante la publicación de actualizaciones y cambios en nuestro sitio web. Es su responsabilidad revisar nuestro sitio web periódicamente para conocer los cambios. Su uso continuo o acceso a nuestro sitio web o al Servicio después de la publicación de cualquier cambio a estos Términos de servicio constituye aceptación de esos cambios.",
  "terms-twenty-one-title": "Sección 20 - Información de contacto",
  "terms-twenty-one-content": "Las preguntas sobre los Términos de servicio deben enviarse a shop@paintigo.com"
}
