{
  "aboutus-one-title": "Einführung",
  "aboutus-one-content": "Willkommen bei Paintigo.shop, wir sind bestrebt, Ihnen das Beste an Künstlerbedarf zu bieten, mit Schwerpunkt auf Qualität, Pigment, Farbbrillanz und lang anhaltenden Malergebnissen.</br></br>2015 gegründet, Paintigo hat seit seinen Anfängen in New York, USA, einen langen Weg zurückgelegt. Als wir anfingen, trieb uns unsere Leidenschaft für Kunst- und DIY-Projekte dazu, jede Menge Forschung zu betreiben, damit Paintigo Ihnen lebendige Lackfarben in Premiumqualität bieten kann. Wir bedienen jetzt Kunden in den Vereinigten Staaten und im Vereinigten Königreich.</br></br>Wir hoffen, dass Sie unsere Produkte genauso genießen, wie wir es genießen, sie Ihnen anzubieten.",
  "aboutus-two-title": "Kunst und Malerei",
  "aboutus-two-content": "<q>Kunst ermöglicht es uns, uns selbst zu finden und uns gleichzeitig zu verlieren.</q> _Thomas Merton.</br></br>Für einen Künstler ist die Malerei eine Sprache und sie drücken ihre Gedanken durch sie aus. Inspiration für Künstler ist sehr wichtig, sie lassen sich hauptsächlich von der Umgebung und der Kunstkultur inspirieren.",
  "aboutus-three-title": "Paintigo, Farbstifte",
  "aboutus-three-content": "Unsere Stifte können auf verschiedenen Oberflächen schreiben, darunter Holz, Steine, Keramik, Porzellan, Glas, Terrakotta, Stoff, Metall und vieles mehr. </br></br> Die Premium-Qualität der leuchtenden Tinte macht sie lichtecht und sonnenbeständig. </br></br> Somit können diese Paint Pens auch als Indoor- und Outdoor-Stifte verwendet werden. Diese lebendigen Farben sind wasserfest und können auf den meisten Oberflächen dauerhafte Ergebnisse erzielen. </br></br> Außerdem sind diese Stifte umweltfreundlich, ungiftig und geruchlos. Unsere Farbmarkierer entsprechen den Sicherheitsstandards ASTM D-4236. Das bedeutet, dass Sie sich ausruhen und Ihre Kinder mit unserem Produkt Spaß haben können. Gehen Sie voran, machen Sie die Welt zu Ihrer Leinwand mit Acrylmalstiften für mehrere Oberflächen, die niemals Kompromisse bei der Qualität eingehen."
}
