{
    "faq-one-title": "Welche Zahlungsmethoden akzeptieren Sie?",
    "faq-one-content": "Wir akzeptieren Debit- und Kreditkartenzahlungen mit Visa, Mastercard, American Express und Discover.",
    "faq-two-title": "Wie lange ist Ihre Produktlieferzeit?",
    "faq-two-content": "Meistens werden alle unsere Produkte innerhalb von 3 bis 4 Werktagen geliefert.",
    "faq-three-title": "Wie lauten Ihre Rückgabebedingungen?",
    "faq-three-content": "Bitte überprüfen Sie unsere Rückgabebedingungen auf dieser Seite 'Rückgabebestimmungen'.",
    "faq-four-title": "Bieten Sie international KOSTENLOSEN Versand an?",
    "faq-four-content": "Im Moment versenden wir nicht international, aber wir bieten KOSTENLOSEN Versand in das Vereinigte Königreich und die USA mit Ausnahme von 'Hawaii, Alaska und Puerto Rico' an.",
    "faq-five-title": "Was ist der Unterschied zwischen Lackmarkern und Lackstiften?",
    "faq-five-content": "Es gibt keinen großen Unterschied, der einzige Unterschied ist die Größe. Aber jetzt werden diese beiden Begriffe synonym verwendet.",
    "faq-six-title": "Auf welchen Oberflächen kann der Acrylic Paint Pen schreiben oder malen?",
    "faq-six-content": "Unsere Acrylmalstifte funktionieren hauptsächlich auf glattem Holz, Leder, Stoff und Glas, Keramik, Metall, Papier, Leinwand, Porzellan, Terrakotta, Stein, Kunststoff und vielem mehr.",
    "faq-seven-title": "Wie funktionieren die Marker auf Stoff/Baumwolle? Beflecken sie meine Kleidung?",
    "faq-seven-content": "Unsere Malstifte funktionieren hervorragend auf den meisten Stoffen, aber es ist schwierig, mit ihnen auf Baumwolle zu malen. Wir empfehlen kalte Handwäsche für Stoffe, können aber keine dauerhaften oder lang anhaltenden Ergebnisse garantieren. Die Tinte ist semipermanent, sodass sie sich wie viele andere Farben nicht so leicht aus der Kleidung auswaschen lässt.",
    "faq-eight-title": "Blutet der Farbstift auf bestimmten Oberflächen?",
    "faq-eight-content": "Sie funktionieren hervorragend und bluten nicht, es sei denn, Sie drücken auf die Spitze und halten sie gedrückt.",
    "faq-nine-title": "Bluten die Stifte durch das Papier?",
    "faq-nine-content": "Normalerweise schlagen die Lackmarker nicht durch das Papier, aber es hängt von der Dicke des Papiers ab und davon, ob die Acryltinte öl- oder wasserbasiert ist.",
    "faq-ten-title": "Sind die Paint Marker sicher für den Kontakt mit Lebensmitteln? (Essen auf den mit Ihren Markern bemalten Tellern servieren).",
    "faq-ten-content": "Unsere Acryltinte ist ungiftig und entspricht den Sicherheitsstandards ASTM D-4236 und EN-71. Aber um mit Lebensmitteln in Kontakt zu kommen, müssen sie eine FDA-Zulassung haben. Aber unsere Produkte sind nicht zugelassen die FDA, vermeiden Sie also den Kontakt mit Lebensmitteln.",
    "faq-eleven-title": "Sind diese Acrylfarbenmarker spülmaschinenfest?",
    "faq-eleven-content": "Geschirrspüler haben eine hohe Wassertemperatur, daher empfehlen wir, das Projekt nicht im Geschirrspüler zu spülen, da es möglicherweise nicht spülmaschinenfest ist. Aber unsere Tinte ist wasserfest, wenn Glas-, Keramik- und Porzellanprojekte richtig ausgehärtet sind Verwenden Sie warmes Wasser, um bemalte Tassen oder Tassen zu waschen, es ist sicher für das Design.",
    "faq-twelve-title": "Kann die Farbe dauerhafte Ergebnisse auf Glas oder Spiegel haben, ohne den Gegenstand anschließend im Ofen zu backen?",
    "faq-twelve-content": "Nein, die Farbe bleibt ohne Einbrennen im Ofen nicht dauerhaft auf Glas oder Spiegel. Sie können jedoch eine Versiegelung für dauerhafte Ergebnisse auftragen, wenn Sie das Projekt nicht einbrennen möchten.",
    "faq-thirteen-title": "Nach wie lange sollte ich die Versiegelung auf einen bemalten Stein auftragen / Hat es dauerhafte Ergebnisse?",
    "faq-thirteen-content": "Sie sollten bis zu mehreren Stunden warten, bis die Farbe vollständig trocken ist. Solange Sie den Stein versiegeln, sollte er jahrelang halten.",
    "faq-forteen-title": "Wie groß sind die Spitzen Ihres Stifts?",
    "faq-forteen-content": "Die Spitzengröße unseres Stifts beträgt 3 mm und die Schreibbreite unserer extrafeinen Acrylstifte beträgt 0,7 mm.",
    "faq-fifteen-title": "Wie funktionieren Ihre Acrylstifte auf Metalloberflächen?",
    "faq-fifteen-content": "Unsere Stifte funktionieren gut auf Metalloberflächen. Für bessere Ergebnisse lassen Sie die Tinte vollständig trocknen und sprühen dann eine klare Acrylversiegelung auf, aber stellen Sie sicher, dass jede Schicht zuerst vollständig trocknet.",
    "faq-sixteen-title": "Kann ich Ihre Acrylmarker nachfüllen?",
    "faq-sixteen-content": "Nein, leider sind die Marker nicht nachfüllbar und wir liefern auch keine Nachfüller mit.",
    "faq-seventeen-title": "Kann ich diese Stifte mehr als einmal verwenden?",
    "faq-seventeen-content": "Ja, das können Sie, verschließen Sie die Stifte einfach nach jedem Gebrauch, um ein Eintrocknen der Tinte zu vermeiden, und lagern Sie sie horizontal, damit sie nicht auslaufen.",
    "faq-eighteen-title": "Sind Acrylfarbenmarker und wasserbasierte Farbmarker gleich?",
    "faq-eighteen-content": "Ja, unsere Stifte enthalten Acrylpigmente, die als wasserlöslicher Bestandteil von Tinte verwendet werden.",
    "faq-nineteen-title": "Kann ich Ihre Stifte mehr als einmal verwenden?",
    "faq-nineteen-content": "Unsere Stifte enthalten 3,5 ml (3,5 Gramm) Tinte und ja, Sie können sie mehrmals verwenden. Stellen Sie nur sicher, dass Sie sie nach jedem Gebrauch wieder verschließen, um ein Austrocknen der Tinte zu vermeiden, und lagern Sie sie horizontal, um ein Auslaufen zu vermeiden ."
 }