{
  "return-policy-one-title": "Rückgaberecht",
  "return-policy-one-content": "Vielen Dank für Ihren Kauf. Wir hoffen, dass Sie mit unserem Produkt zufrieden sind. Sollten Sie jedoch aus irgendeinem Grund mit Ihrem Kauf nicht vollständig zufrieden sein, können Sie es umtauschen oder gegen eine Rückerstattung zurücksenden. Weitere Informationen zu unseren Rückgaberichtlinien finden Sie unten. </br></br> Alle Rücksendungen müssen innerhalb von 15 Tagen nach dem Kaufdatum abgestempelt werden. Alle zurückgegebenen Artikel müssen in neuem und unbenutztem Zustand sein und alle Originaletiketten und -etiketten müssen angebracht sein um einen Umtausch oder eine Rückerstattung zu erhalten.",
  "return-policy-two-title": "Rückgabeprozess",
  "return-policy-two-content": "Bitte kontaktieren Sie uns unter (info@paintigo.com), um die Rücksendung eines Artikels zu bearbeiten. Legen Sie den Artikel nach unserer Bestätigung sicher in die Originalverpackung und schließen Sie Ihre Rücksendung ab benötigen eine Quittung oder einen Kaufbeleg. </br></br> Bitte senden Sie Ihren Kauf nicht an den Hersteller zurück. Die Rücksendeadresse wird an Ihre E-Mail-Adresse gesendet, sobald wir Ihre Rückgabe- oder Umtauschanfrage genehmigt haben.",
  "return-policy-three-title": "Rückerstattungen",
  "return-policy-three-content": "Nachdem wir Ihre Rücksendung erhalten und den Zustand Ihres Artikels geprüft haben, werden wir Ihre Rücksendung bearbeiten. Bitte warten Sie ab Erhalt Ihres Artikels mindestens 15 Tage, um Ihre Rückerstattung zu bearbeiten. </br> </br> Wenden Sie sich bei defekten oder beschädigten Produkten bitte unter der unten angegebenen Kundendienstnummer an uns, um eine Rückerstattung oder einen Umtausch zu vereinbaren. Um Ihre Rücksendung abzuschließen, benötigen wir eine Quittung oder einen Kaufbeleg.",
  "return-policy-four-title": "Bitte senden Sie Ihren Kauf nicht an den Hersteller zurück.",
  "return-policy-four-content": "Bitte beachten Sie, dass wir die Bestellung nur einmal versenden. Wenn Sie uns also beim Kauf eine falsche Adresse angegeben haben, können wir leider keine Rückerstattung vornehmen und das Produkt versenden an eine neue Adresse. Überprüfen Sie daher Ihre Bestelldaten sorgfältig, bevor Sie die Bestellung bestätigen. </br></br> Wenn Sie Fragen zu unseren Rückgaberichtlinien haben, kontaktieren Sie uns bitte unter info@paintigo.com",
  "refund-policy-one-title": "Rückerstattungsrichtlinie",
  "refund-policy-one-content": "Wir haben ein 30-tägiges Rückgaberecht, was bedeutet, dass Sie nach Erhalt Ihres Artikels 30 Tage Zeit haben, um eine Rückgabe zu beantragen. </br></br> Um für eine Rücksendung in Frage zu kommen, muss sich Ihr Artikel in demselben Zustand befinden, in dem Sie ihn erhalten haben, ungetragen oder unbenutzt, mit Etiketten und in der Originalverpackung. Sie benötigen auch die Quittung oder den Kaufbeleg. (Für Paintigo-Farbstifte können Sie unbenutzt in Einzelverpackung und Schachtel verpackt zurückgeben) </br></br> Um eine Rücksendung zu starten, können Sie uns unter SHOP@PAINTIGO.COM kontaktieren. Wenn Ihre Rücksendung akzeptiert wird, senden wir Ihnen ein Rücksendeetikett sowie Anweisungen, wie und wohin Sie Ihr Paket senden sollen. Artikel, die an uns zurückgesendet werden, ohne dass Sie zuvor eine Rücksendung angefordert haben, werden nicht akzeptiert. </br></br> Bei Rückfragen können Sie uns jederzeit unter SHOP@PAINTIGO.COM kontaktieren.",
  "refund-policy-two-title": "Schäden und Probleme",
  "refund-policy-two-content": "Bitte überprüfen Sie Ihre Bestellung nach Erhalt und kontaktieren Sie uns umgehend, wenn der Artikel defekt oder beschädigt ist oder Sie den falschen Artikel erhalten haben, damit wir das Problem prüfen und beheben können.",
  "refund-policy-three-title": "Ausnahmen / Einwegartikel",
  "refund-policy-three-content": "Bestimmte Arten von Artikeln können nicht zurückgegeben werden, wie z. B. verderbliche Waren (wie Lebensmittel, Blumen oder Pflanzen), kundenspezifische Produkte (wie Sonderbestellungen oder personalisierte Artikel) und Körperpflegeprodukte ( B. Schönheitsprodukte). Wir akzeptieren auch keine Rücksendungen für gefährliche Materialien, brennbare Flüssigkeiten oder Gase. Bitte wenden Sie sich an uns, wenn Sie Fragen oder Bedenken zu Ihrem bestimmten Artikel haben. </br></br> Leider können wir keine Rücksendungen annehmen Rücksendungen von Sonderangeboten oder Geschenkgutscheinen.",
  "refund-policy-four-title": "Umtausch",
  "refund-policy-four-content": "Am schnellsten stellen Sie sicher, dass Sie das bekommen, was Sie wollen, indem Sie den Artikel zurücksenden, den Sie haben, und sobald die Rücksendung akzeptiert wurde, einen separaten Kauf für den neuen Artikel tätigen.",
  "refund-policy-five-title": "Rückerstattungen",
  "refund-policy-five-content": "Wir werden Sie benachrichtigen, sobald wir Ihre Rücksendung erhalten und geprüft haben, und Ihnen mitteilen, ob die Rückerstattung genehmigt wurde oder nicht. Wenn sie genehmigt wurde, wird Ihnen automatisch Ihre ursprüngliche Zahlung zurückerstattet Bitte denken Sie daran, dass es einige Zeit dauern kann, bis Ihre Bank oder Ihr Kreditkartenunternehmen die Rückerstattung bearbeitet und gebucht hat."
}
