{
  "terms-one-title": "Übersicht",
  "terms-one-content": "Diese Website wird von THE MARKETHUB, LLC betrieben. Auf der gesamten Website beziehen sich die Begriffe „wir“, „uns“ und „unser“ auf THE MARKETHUB, LLC. THE MARKETHUB, LLC bietet diese Website an , einschließlich aller Informationen, Tools und Dienste, die Ihnen als Benutzer auf dieser Website zur Verfügung stehen, vorausgesetzt, dass Sie alle hier aufgeführten Bedingungen, Richtlinien und Hinweise akzeptieren. </br></br> Durch den Besuch unserer Website und/oder den Kauf etwas von uns, nehmen Sie an unserem „Service“ teil und stimmen zu, an die folgenden Allgemeinen Geschäftsbedingungen („Nutzungsbedingungen“, „Bedingungen“) gebunden zu sein, einschließlich der zusätzlichen Allgemeinen Geschäftsbedingungen und Richtlinien, auf die hier verwiesen wird und/oder die per Hyperlink verfügbar sind . Diese Nutzungsbedingungen gelten für alle Benutzer der Website, einschließlich, aber nicht beschränkt auf Benutzer, die Browser, Verkäufer, Kunden, Händler und/oder Beitragende von Inhalten sind. </br></br> Bitte lesen Sie diese Nutzungsbedingungen vorher sorgfältig durch Zugriff auf oder Nutzung unserer Website Durch den Zugriff auf oder die Nutzung eines Teils der Website erklären Sie sich damit einverstanden, b durch diese Nutzungsbedingungen. Wenn Sie nicht allen Bedingungen dieser Vereinbarung zustimmen, dürfen Sie nicht auf die Website zugreifen oder Dienste nutzen. Wenn diese Nutzungsbedingungen als Angebot betrachtet werden, ist die Annahme ausdrücklich auf diese Nutzungsbedingungen beschränkt. </br></br> Alle neuen Funktionen oder Tools, die dem aktuellen Store hinzugefügt werden, unterliegen ebenfalls den Nutzungsbedingungen. Sie können die aktuellste Version der Nutzungsbedingungen jederzeit auf dieser Seite einsehen. Wir behalten uns das Recht vor, Teile dieser Nutzungsbedingungen zu aktualisieren, zu ändern oder zu ersetzen, indem wir Aktualisierungen und/oder Änderungen auf unserer Website veröffentlichen. Es liegt in Ihrer Verantwortung, diese Seite regelmäßig auf Änderungen zu überprüfen. Ihre fortgesetzte Nutzung oder Ihr Zugriff auf die Website nach der Veröffentlichung von Änderungen stellt die Annahme dieser Änderungen dar. </br></br> Unser Geschäft wird auf Shopify Inc. gehostet. Sie stellen uns die Online-E-Commerce-Plattform zur Verfügung, die es uns ermöglicht, unsere Produkte und Dienstleistungen an Sie zu verkaufen.",
  "terms-two-title": "Abschnitt 1 - Online-Shop-Nutzungsbedingungen",
  "terms-two-content": "Indem Sie diesen Nutzungsbedingungen zustimmen, erklären Sie, dass Sie in Ihrem Bundesland oder Ihrer Provinz mindestens volljährig sind oder dass Sie in Ihrem Bundesland oder Ihrer Provinz volljährig sind Ihren Wohnsitz haben und Sie uns Ihr Einverständnis gegeben haben, Ihren minderjährigen Angehörigen die Nutzung dieser Website zu gestatten. </br> Sie dürfen unsere Produkte nicht für illegale oder unbefugte Zwecke verwenden, noch dürfen Sie bei der Nutzung des Dienstes gegen Gesetze verstoßen in Ihrer Gerichtsbarkeit (einschließlich, aber nicht beschränkt auf Urheberrechtsgesetze). </br> Sie dürfen keine Würmer oder Viren oder Codes zerstörerischer Natur übertragen. </br> Eine Verletzung oder Verletzung einer der Bedingungen führt zu einer sofortige Beendigung Ihrer Dienste.",
  "terms-three-title": "Abschnitt 2 - Allgemeine Geschäftsbedingungen",
  "terms-three-content": "Wir behalten uns das Recht vor, den Service jederzeit und ohne Angabe von Gründen zu verweigern. </br> Sie verstehen, dass Ihre Inhalte (ausgenommen Kreditkarteninformationen) unverschlüsselt übertragen werden können und (a ) Übertragungen über verschiedene Netzwerke und (b) Änderungen zur Konformität und Anpassung an technische Anforderungen von Verbindungsnetzwerken oder Geräten. Kreditkarteninformationen werden während der Übertragung über Netzwerke immer verschlüsselt. </br> Sie stimmen zu, diese nicht zu reproduzieren, zu duplizieren, zu kopieren oder zu verkaufen , einen Teil des Dienstes, die Nutzung des Dienstes oder den Zugriff auf den Dienst oder einen Kontakt auf der Website, über die der Dienst bereitgestellt wird, weiterzuverkaufen oder zu verwerten, ohne unsere ausdrückliche schriftliche Genehmigung.</br> Die in dieser Vereinbarung verwendeten Überschriften dienen nur der Übersichtlichkeit und werden diese Bedingungen nicht einschränken oder anderweitig beeinflussen.",
  "terms-four-title": "Abschnitt 3 - Genauigkeit, Vollständigkeit der Informationen",
  "terms-four-content": "Wir sind nicht verantwortlich, wenn die auf dieser Website bereitgestellten Informationen nicht korrekt, vollständig oder aktuell sind. Das Material auf dieser Website dient nur der allgemeinen Information und sollte nicht als alleinige Grundlage herangezogen oder verwendet werden Entscheidungsgrundlage, ohne primäre, genauere, vollständigere oder aktuellere Informationsquellen zu konsultieren. Jegliches Vertrauen in das Material auf dieser Website erfolgt auf eigene Gefahr. </br> Diese Website kann bestimmte historische Informationen enthalten. Notwendigerweise historische Informationen , ist nicht aktuell und wird nur zu Ihrer Information bereitgestellt. Wir behalten uns das Recht vor, den Inhalt dieser Website jederzeit zu ändern, sind jedoch nicht verpflichtet, Informationen auf unserer Website zu aktualisieren. Sie stimmen zu, dass es in Ihrer Verantwortung liegt, Änderungen zu überwachen zu unserer Seite.",
  "terms-five-title": "Abschnitt 4 - Änderungen des Dienstes und der Preise",
  "terms-five-content": "Preise für unsere Produkte können ohne Vorankündigung geändert werden.</br>Wir behalten uns das Recht vor, den Dienst (oder Teile oder Inhalte davon) jederzeit ohne Vorankündigung zu ändern oder einzustellen . </br> Wir haften weder Ihnen noch Dritten gegenüber für Änderungen, Preisänderungen, Aussetzung oder Einstellung des Dienstes.",
  "terms-six-title": "Abschnitt 5 – Produkte oder Dienstleistungen (falls zutreffend)",
  "terms-six-content": "Bestimmte Produkte oder Dienstleistungen sind möglicherweise ausschließlich online über die Website erhältlich. Diese Produkte oder Dienstleistungen können begrenzte Mengen haben und können nur gemäß unserer Rückgaberichtlinie zurückgegeben oder umgetauscht werden.</br> Wir haben haben uns alle Mühe gegeben, die Farben und Bilder unserer Produkte, die im Geschäft erscheinen, so genau wie möglich darzustellen. Wir können nicht garantieren, dass die Farbanzeige Ihres Computermonitors korrekt ist. </br> Wir behalten uns das Recht vor, sind jedoch nicht dazu verpflichtet , um den Verkauf unserer Produkte oder Dienstleistungen an Personen, geografische Regionen oder Gerichtsbarkeiten zu beschränken. Wir können dieses Recht von Fall zu Fall ausüben. Wir behalten uns das Recht vor, die Mengen aller von uns angebotenen Produkte oder Dienstleistungen zu begrenzen. Alle Produktbeschreibungen oder Produktpreise können jederzeit ohne Vorankündigung und nach unserem alleinigen Ermessen geändert werden. Wir behalten uns das Recht vor, jedes Produkt jederzeit einzustellen. Jedes Angebot für ein Produkt oder eine Dienstleistung auf dieser Website ist ungültig, wenn wieder verboten. </br> Wir garantieren nicht, dass die Qualität von Produkten, Dienstleistungen, Informationen oder anderem Material, das Sie gekauft oder erhalten haben, Ihren Erwartungen entspricht oder dass Fehler im Service korrigiert werden.",
  "terms-seven-title": "Abschnitt 6 – Genauigkeit von Rechnungs- und Kontoinformationen",
  "terms-seven-content": "Wir behalten uns das Recht vor, jede Bestellung, die Sie bei uns aufgeben, abzulehnen. Wir können nach eigenem Ermessen die pro Person, pro Haushalt oder pro Bestellung gekauften Mengen begrenzen oder stornieren. Diese Einschränkungen können aufgegebene Bestellungen umfassen von oder unter demselben Kundenkonto, derselben Kreditkarte und/oder Bestellungen, die dieselbe Rechnungs- und/oder Lieferadresse verwenden. Falls wir eine Bestellung ändern oder stornieren, versuchen wir möglicherweise, Sie durch Kontaktaufnahme zu benachrichtigen die zum Zeitpunkt der Bestellung angegebene E-Mail- und/oder Rechnungsadresse/Telefonnummer. Wir behalten uns das Recht vor, Bestellungen einzuschränken oder zu verbieten, die nach unserem alleinigen Ermessen von Händlern, Wiederverkäufern oder Distributoren aufgegeben zu werden scheinen. </ br></br> Sie stimmen zu, aktuelle, vollständige und genaue Kauf- und Kontoinformationen für alle Einkäufe in unserem Geschäft anzugeben. Sie stimmen zu, Ihr Konto und andere Informationen, einschließlich Ihrer E-Mail-Adresse und Kreditkartennummern und Ablaufdaten, umgehend zu aktualisieren. damit wir Ihre Transaktion abschließen können und kontaktieren Sie bei Bedarf. </br></br> Weitere Einzelheiten finden Sie in unseren Rückgaberichtlinien.",
  "terms-eight-title": "Abschnitt 7 – Optionale Tools",
  "terms-eight-content": "Wir können Ihnen Zugriff auf Tools von Drittanbietern gewähren, die wir weder überwachen noch kontrollieren oder beeinflussen “ und „wie verfügbar“ ohne jegliche Garantien, Zusicherungen oder Bedingungen jeglicher Art und ohne Billigung. Wir übernehmen keinerlei Haftung, die sich aus oder im Zusammenhang mit Ihrer Verwendung optionaler Tools von Drittanbietern ergibt. </br> Jegliche Verwendung von optionale Tools, die über die Website angeboten werden, erfolgen ausschließlich auf Ihr eigenes Risiko und nach eigenem Ermessen, und Sie sollten sicherstellen, dass Sie mit den Bedingungen vertraut sind und ihnen zustimmen, zu denen Tools von den entsprechenden Drittanbietern bereitgestellt werden. </br> Wir dürfen auch in Zukunft neue Dienste und/oder Funktionen über die Website anbieten (einschließlich der Veröffentlichung neuer Tools und Ressourcen). Solche neuen Funktionen und/oder Dienste unterliegen ebenfalls diesen Nutzungsbedingungen. ",
  "terms-nine-title": "Abschnitt 8 - Links zu Drittanbietern",
  "terms-nine-content": "Bestimmte Inhalte, Produkte und Dienstleistungen, die über unseren Service verfügbar sind, können Materialien von Drittanbietern enthalten Wir sind nicht verantwortlich für die Prüfung oder Bewertung des Inhalts oder der Genauigkeit und übernehmen keine Gewährleistung oder Haftung oder Verantwortung für Materialien oder Websites von Drittanbietern oder für andere Materialien, Produkte oder Dienstleistungen von Drittanbietern. Parteien.</br>Wir haften nicht für Schäden oder Schäden im Zusammenhang mit dem Kauf oder der Nutzung von Waren, Dienstleistungen, Ressourcen, Inhalten oder anderen Transaktionen, die in Verbindung mit Websites Dritter getätigt werden. Richtlinien und Praktiken der Partei und vergewissern Sie sich, dass Sie sie verstanden haben, bevor Sie sich an einer Transaktion beteiligen. Beschwerden, Ansprüche, Bedenken oder Fragen zu Produkten von Drittanbietern sollten an die Drittpartei gerichtet werden.",
  "terms-ten-title": "Abschnitt 9 - Benutzerkommentare, Feedback und andere Beiträge",
  "terms-ten-content": "Wenn Sie auf unsere Anfrage bestimmte spezifische Einsendungen (z. B. Wettbewerbsbeiträge) oder ohne unsere Anfrage kreative Ideen, Vorschläge, Vorschläge, Pläne oder andere Materialien senden, sei es online, per E-Mail, per Post oder auf andere Weise (zusammen „Kommentare“), stimmen Sie zu, dass wir Kommentare, die Sie weiterleiten, jederzeit ohne Einschränkung bearbeiten, kopieren, veröffentlichen, verteilen, übersetzen und anderweitig in jedem Medium verwenden können Wir sind und bleiben nicht verpflichtet, (1) Kommentare vertraulich zu behandeln, (2) eine Entschädigung für Kommentare zu zahlen oder (3) auf Kommentare zu antworten. </br> Wir dürfen, müssen es aber keine Verpflichtung, Inhalte zu überwachen, zu bearbeiten oder zu entfernen, die wir nach unserem alleinigen Ermessen als rechtswidrig, anstößig, bedrohlich, verleumderisch, diffamierend, pornografisch, obszön oder anderweitig anstößig einschätzen oder das geistige Eigentum einer Partei oder diese Nutzungsbedingungen verletzen.</br> Sie stimmen zu, dass Ihre Kommentare keine Rechte Dritter verletzen ty, einschließlich Urheber-, Marken-, Datenschutz-, Persönlichkeits- oder anderer persönlicher oder Eigentumsrechte. Sie stimmen ferner zu, dass Ihre Kommentare kein verleumderisches oder anderweitig rechtswidriges, missbräuchliches oder obszönes Material oder Computerviren oder andere Malware enthalten, die den Betrieb des Dienstes oder einer damit verbundenen Website in irgendeiner Weise beeinträchtigen könnten. Sie dürfen keine falsche E-Mail-Adresse verwenden, sich nicht als Sie selbst ausgeben oder uns oder Dritte hinsichtlich der Herkunft von Kommentaren irreführen. Sie sind allein verantwortlich für alle von Ihnen gemachten Kommentare und deren Richtigkeit. Wir übernehmen keine Verantwortung und keine Haftung für von Ihnen oder Dritten gepostete Kommentare.",
  "terms-eleven-title": "Abschnitt 10 – Personenbezogene Daten",
  "terms-eleven-content": "Ihre Übermittlung personenbezogener Daten über den Store unterliegt unserer Datenschutzrichtlinie.",
  "terms-twelve-title": "Abschnitt 11 - Fehler, Ungenauigkeiten und Auslassungen",
  "terms-twelve-content": "Gelegentlich kann es auf unserer Website oder im Service Informationen geben, die Tippfehler, Ungenauigkeiten oder Auslassungen enthalten, die sich auf Produktbeschreibungen, Preise, Werbeaktionen, Angebote, Produktversandkosten, Laufzeiten und Verfügbarkeit beziehen können Wir behalten uns das Recht vor, Fehler, Ungenauigkeiten oder Auslassungen zu korrigieren und Informationen zu ändern oder zu aktualisieren oder Bestellungen zu stornieren, wenn Informationen im Service oder auf einer verwandten Website jederzeit ohne vorherige Ankündigung (einschließlich nachdem Sie Ihre Bestellung aufgegeben haben) ungenau sind ). </br> Wir übernehmen keine Verpflichtung, Informationen im Dienst oder auf einer verwandten Website zu aktualisieren, zu ändern oder zu präzisieren, einschließlich, aber nicht beschränkt auf Preisinformationen, es sei denn, dies ist gesetzlich vorgeschrieben auf einer verwandten Website, sollte darauf hindeuten, dass alle Informationen im Service oder auf einer verwandten Website geändert oder aktualisiert wurden.",
  "terms-thirteen-title": "Abschnitt 12 - Verbotene Verwendungen",
  "terms-thirteen-content": "Zusätzlich zu anderen Verboten, die in den Nutzungsbedingungen festgelegt sind, ist es Ihnen untersagt, die Website oder ihren Inhalt zu verwenden:</br>(a) für rechtswidrige Zwecke; </br> (b) Andere aufzufordern, rechtswidrige Handlungen auszuführen oder sich daran zu beteiligen;</br> (c) Gegen internationale, bundesstaatliche, regionale oder staatliche Vorschriften, Regeln, Gesetze oder lokale Verordnungen zu verstoßen;</br> (d) Verletzung oder Verletzung unserer geistigen Eigentumsrechte oder der geistigen Eigentumsrechte anderer; </br>(e) Belästigung, Missbrauch, Beleidigung, Schaden, Verleumdung, Verleumdung, Verunglimpfung, Einschüchterung oder Diskriminierung aufgrund von Geschlecht, sexueller Orientierung, Religion , ethnische Zugehörigkeit, Rasse, Alter, nationale Herkunft oder Behinderung; </br>(f) um falsche oder irreführende Informationen zu übermitteln;</br> (g) um Viren oder andere Arten von bösartigem Code hochzuladen oder zu übertragen, die werden oder können in irgendeiner Weise verwendet werden, die die Funktionalität oder den Betrieb des Dienstes oder einer damit verbundenen Website, anderer Websites oder des Internets beeinträchtigt;</br> (h) Um o r die persönlichen Daten anderer verfolgen; (i) Spam, Phishing, Pharm, Pretext, Spider, Crawl oder Scrape; </br>(j) für obszöne oder unmoralische Zwecke;</br>(k) um die Sicherheitsfunktionen des Dienstes oder einer damit verbundenen Website, anderer Websites oder des Internets zu stören oder zu umgehen. Wir behalten uns das Recht vor, Ihre Nutzung des Dienstes oder einer damit verbundenen Website zu beenden, wenn Sie gegen eine der verbotenen Nutzungen verstoßen.",
  "terms-forteen-title": "Abschnitt 13 - Gewährleistungsausschluss; Haftungsbeschränkungen",
  "terms-forteen-content": "Wir garantieren, versichern oder garantieren nicht, dass Ihre Nutzung unseres Dienstes ununterbrochen, zeitgerecht, sicher oder fehlerfrei ist.</br>Wir garantieren nicht, dass die Ergebnisse, die erzielt werden können von der Nutzung des Dienstes korrekt oder zuverlässig sind.</br>Sie stimmen zu, dass wir den Dienst von Zeit zu Zeit für unbestimmte Zeiträume entfernen oder den Dienst jederzeit ohne vorherige Ankündigung kündigen können.</br> Sie erklären sich ausdrücklich damit einverstanden, dass Ihre Nutzung oder Unmöglichkeit der Nutzung des Dienstes auf Ihr eigenes Risiko erfolgt. Der Dienst und alle Produkte und Dienstleistungen, die Ihnen über den Dienst geliefert werden, werden (außer wie ausdrücklich von uns angegeben) „wie besehen“ und „bereitgestellt“. wie verfügbar“ für Ihre Verwendung, ohne Zusicherungen, Gewährleistungen oder Bedingungen jeglicher Art, weder ausdrücklich noch stillschweigend, einschließlich aller stillschweigenden Gewährleistungen oder Bedingungen der Marktgängigkeit, handelsüblichen Qualität, Eignung für einen bestimmten Zweck, Haltbarkeit, Titel und Nichtverletzung. </br>Auf keinen Fall dürfen Paintigo, unsere Direktoren, leitenden Angestellten, em Mitarbeiter, verbundene Unternehmen, Vertreter, Auftragnehmer, Praktikanten, Lieferanten, Dienstleister oder Lizenzgeber haften für Verletzungen, Verluste, Ansprüche oder direkte, indirekte, zufällige, Straf-, Sonder- oder Folgeschäden jeglicher Art, einschließlich, aber nicht beschränkt auf Verluste Gewinne, entgangene Einnahmen, entgangene Einsparungen, Datenverlust, Wiederbeschaffungskosten oder ähnliche Schäden, unabhängig davon, ob sie auf Vertrag, unerlaubter Handlung (einschließlich Fahrlässigkeit), verschuldensunabhängiger Haftung oder anderweitig beruhen und sich aus Ihrer Nutzung eines der Dienste oder der damit beschafften Produkte ergeben des Dienstes oder für andere Ansprüche, die in irgendeiner Weise mit Ihrer Nutzung des Dienstes oder eines Produkts zusammenhängen, einschließlich, aber nicht beschränkt auf Fehler oder Auslassungen in Inhalten oder Verluste oder Schäden jeglicher Art, die daraus resultieren die Nutzung des Dienstes oder von Inhalten (oder Produkten), die über den Dienst gepostet, übertragen oder anderweitig verfügbar gemacht werden, selbst wenn auf ihre Möglichkeit hingewiesen wurde. Da einige Staaten oder Gerichtsbarkeiten den Ausschluss oder die Beschränkung der Haftung für Folge- oder Nebenschäden nicht zulassen, ist unsere Haftung in diesen Staaten oder Gerichtsbarkeiten auf den gesetzlich maximal zulässigen Umfang beschränkt.",
  "terms-fifteen-title": "Section 14 - Idemnifications",
  "terms-fifteen-content": "Sie stimmen zu, THE MARKETHUB, LLC und unsere Muttergesellschaft, Tochtergesellschaften, verbundenen Unternehmen, Partner, leitenden Angestellten, Direktoren, Vertreter, Auftragnehmer, Lizenzgeber, Dienstleister, Subunternehmer, Lieferanten, Praktikanten zu entschädigen, zu verteidigen und schadlos zu halten und Mitarbeiter von jeglichen Ansprüchen oder Forderungen, einschließlich angemessener Anwaltsgebühren, schadlos zu halten, die von Dritten aufgrund oder aufgrund Ihrer Verletzung dieser Nutzungsbedingungen oder der Dokumente, die sie durch Bezugnahme enthalten, oder Ihrer Verletzung eines Gesetzes erhoben werden oder die Rechte Dritter.",
  "terms-sixteen-title": "Abschnitt 15 - Salvatorische Klausel",
  "terms-sixteen-content": "Falls eine Bestimmung dieser Nutzungsbedingungen als rechtswidrig, nichtig oder nicht durchsetzbar befunden wird, ist diese Bestimmung dennoch im größtmöglichen, nach geltendem Recht zulässigen Umfang durchsetzbar, und der nicht durchsetzbare Teil gilt als von diesen Nutzungsbedingungen getrennt betrachtet werden, hat eine solche Bestimmung keinen Einfluss auf die Gültigkeit und Durchsetzbarkeit anderer verbleibender Bestimmungen.",
  "terms-seventeen-title": "Abschnitt 16 - Kündigung",
  "terms-seventeen-content": "Die Verpflichtungen und Verbindlichkeiten der Parteien, die vor dem Kündigungsdatum entstanden sind, gelten für alle Zwecke auch nach Beendigung dieser Vereinbarung.</br>Diese Nutzungsbedingungen gelten, bis sie von einem von Ihnen gekündigt werden Sie können diese Nutzungsbedingungen jederzeit kündigen, indem Sie uns mitteilen, dass Sie unsere Dienste nicht mehr nutzen möchten, oder wenn Sie die Nutzung unserer Website einstellen.</br>Wenn Sie nach unserem alleinigen Ermessen versagen oder wir dies vermuten Sie es versäumt haben, eine Bedingung oder Bestimmung dieser Nutzungsbedingungen einzuhalten, können wir diese Vereinbarung auch jederzeit ohne Vorankündigung kündigen und Sie bleiben für alle fälligen Beträge bis einschließlich des Datums der Kündigung haftbar; und/oder entsprechend kann Ihnen den Zugriff auf unsere Dienste (oder Teile davon) verweigern.",
  "terms-eighteen-title": "Abschnitt 17 - Gesamte Vereinbarung",
  "terms-eighteen-content": "Das Versäumnis von uns, ein Recht oder eine Bestimmung dieser Nutzungsbedingungen auszuüben oder durchzusetzen, stellt keinen Verzicht auf dieses Recht oder diese Bestimmung dar.</br>Diese Nutzungsbedingungen und alle Richtlinien oder Betriebsbedingungen Regeln, die von uns auf dieser Website oder in Bezug auf den Dienst veröffentlicht werden, stellen die gesamte Vereinbarung und Übereinkunft zwischen Ihnen und uns dar und regeln Ihre Nutzung des Dienstes und ersetzen alle vorherigen oder gleichzeitigen Vereinbarungen, Mitteilungen und Vorschläge, ob mündlich oder schriftlich, zwischen Ihnen und uns (einschließlich, aber nicht beschränkt auf frühere Versionen der Nutzungsbedingungen).</br>Unklarheiten bei der Auslegung dieser Nutzungsbedingungen dürfen nicht gegen die verfassende Partei ausgelegt werden.",
  "terms-nineteen-title": "Section 18 – Anwendbares Recht",
  "terms-nineteen-content": "Diese Nutzungsbedingungen und alle separaten Vereinbarungen, in denen wir Ihnen Dienstleistungen anbieten, unterliegen den Gesetzen von Kanada und werden in Übereinstimmung mit diesen ausgelegt.",
  "terms-twenty-title": "Abschnitt 19 – Änderungen der Nutzungsbedingungen",
  "terms-twenty-content": "Sie können die aktuellste Version der Nutzungsbedingungen jederzeit auf dieser Seite einsehen.</br> Wir behalten uns das Recht vor, nach eigenem Ermessen Teile zu aktualisieren, zu ändern oder zu ersetzen dieser Nutzungsbedingungen, indem Sie Aktualisierungen und Änderungen auf unserer Website veröffentlichen. Es liegt in Ihrer Verantwortung, unsere Website regelmäßig auf Änderungen zu überprüfen. Ihre fortgesetzte Nutzung oder Ihr Zugriff auf unsere Website oder den Dienst nach der Veröffentlichung von Änderungen an diesen Nutzungsbedingungen stellt eine Akzeptanz dieser Änderungen.",
  "terms-twenty-one-title": "Abschnitt 20 – Kontaktinformationen",
  "terms-twenty-one-content": "Fragen zu den Nutzungsbedingungen senden Sie bitte an shop@paintigo.com"
}
