{
  "aboutus-one-title": "Introduzione",
  "aboutus-one-content": "Benvenuto su Paintigo.com, ci dedichiamo a offrirti il ​​meglio dei materiali artistici, con particolare attenzione alla qualità, ai pigmenti, alla vivacità dei colori e ai risultati di pittura di lunga durata.</br></br>Fondata nel 2015, Paintigo ha fatto molta strada dai suoi inizi a New York, negli Stati Uniti. Quando abbiamo iniziato, la nostra passione per l'arte e i progetti fai-da-te ci ha spinto a fare tantissime ricerche in modo che Paintigo possa offrirti una qualità premium di colori vivaci. Ora serviamo clienti in tutti gli Stati Uniti e nel Regno Unito.</br></br>Ci auguriamo che i nostri prodotti ti piacciano tanto quanto noi ci divertiamo ad offrirteli.",
  "aboutus-two-title": "Arte e pittura",
  "aboutus-two-content": "<q>L'arte ci permette di ritrovarci e perderci allo stesso tempo.</q> _Thomas Merton.</br></br>Per un artista la pittura è un linguaggio e attraverso di esso esprime i propri pensieri. L'ispirazione per gli artisti è molto importante, si ispirano principalmente all'ambiente circostante e alla cultura dell'arte.",
  "aboutus-three-title": "Paintigo, pennarelli",
  "aboutus-three-content": "Le nostre penne possono scrivere su più superfici tra cui legno, rocce, ceramica, porcellana, vetro, terracotta, tessuto, metallo e molto altro. </br></br> La qualità premium dell'inchiostro vibrante lo rende resistente allo sbiadimento e al sole. </br></br> Quindi queste penne a vernice possono essere utilizzate anche come penne per interni ed esterni. Questi colori vivaci sono resistenti all'acqua e possono avere risultati permanenti sulla maggior parte delle superfici. </br></br> A parte questo, queste penne sono rispettose dell'ambiente, non sono tossiche e non hanno odore. I nostri pennarelli a vernice sono conformi agli standard di sicurezza ASTM D-4236. Ciò significa che puoi riposare e far divertire i tuoi bambini con il nostro prodotto. Vai avanti, rendi il mondo la tua tela con pennarelli acrilici multi-superficie che non compromettono mai la qualità."
}
