{
  "faq-one-title": "Quali metodi di pagamento accetti?",
  "faq-one-content": "Accettiamo pagamenti con carta di debito e di credito tramite Visa, Mastercard, American Express e Discover.",
  "faq-two-title": "Quali sono i tempi di consegna del tuo prodotto?",
  "faq-two-content": "Di solito tutti i nostri prodotti vengono consegnati entro 3 o 4 giorni lavorativi.",
  "faq-three-title": "Qual è la tua politica di restituzione?",
  "faq-three-content": "Controlla la nostra politica di restituzione in questa pagina 'Politica di restituzione'.",
  "faq-four-title": "Offrite la spedizione GRATUITA a livello internazionale?",
  "faq-four-content": "Al momento non spediamo a livello internazionale ma forniamo la spedizione GRATUITA nel Regno Unito e negli Stati Uniti escluse 'Hawaii, Alaska e Porto Rico'.",
  "faq-five-title": "Qual è la differenza tra pennarelli e pennarelli?",
  "faq-five-content": "Non c'è una grande differenza, l'unica differenza che ha è la dimensione. Ma ora questi due termini sono usati in modo intercambiabile.",
  "faq-six-title": "Su quali superfici i pennarelli acrilici possono scrivere o dipingere?",
  "faq-six-content": "I nostri pennarelli acrilici funzionano principalmente su legno liscio, pelle, tessuto e vetro, ceramica, metallo, carta, tela, porcellana, terracotta, roccia, plastica e molto altro.",
  "faq-seven-title": "Come funzionano i pennarelli su tessuto/cotone? Mi macchiano i vestiti?",
  "faq-seven-content": "I nostri pennarelli funzionano alla grande sulla maggior parte del tessuto, ma è difficile disegnare con loro sul cotone. Consigliamo il lavaggio a mano fredda per il tessuto, ma non possiamo garantire risultati permanenti o duraturi. L'inchiostro è semipermanente quindi, come molte altre vernici, non si lavano via facilmente dai vestiti.",
  "faq-eight-title": "Le penne a vernice sanguinano su superfici specifiche?",
  "faq-eight-content": "Funzionano alla grande e non sanguinano a meno che non premi la punta e tieni premuto.",
  "faq-nine-title": "Le penne sanguinano attraverso la carta?",
  "faq-nine-content": "Normalmente, i pennarelli a vernice non passano attraverso la carta ma dipende dallo spessore della carta e se l'inchiostro acrilico è a base di olio o acqua.",
  "faq-ten-title": "I Paint Marker sono sicuri per essere usati a contatto con il cibo? (Servire il cibo nei piatti dipinti con i tuoi Marker).",
  "faq-ten-content": "Il nostro inchiostro acrilico è atossico e conforme agli standard di sicurezza ASTM D-4236 e EN-71. Ma per essere a contatto con gli alimenti devono avere l'approvazione della FDA. Ma i nostri prodotti non sono approvati da la FDA quindi evita il contatto con il cibo.",
  "faq-eleven-title": "Questi pennarelli per vernice acrilica sono lavabili in lavastoviglie?",
  "faq-eleven-content": "Le lavastoviglie hanno una temperatura dell'acqua elevata, quindi sconsigliamo di lavare in lavastoviglie il progetto perché potrebbe non essere lavabile in lavastoviglie. Ma il nostro inchiostro è resistente all'acqua quando i progetti in vetro, ceramica e porcellana sono adeguatamente polimerizzati. Solo usa acqua calda per lavare tazze o tazze dipinte, sarà sicuro per il design.",
  "faq-twelve-title": "La vernice può avere risultati permanenti su vetro o specchio senza cuocere in forno l'oggetto in seguito?",
  "faq-twelve-content": "No, la vernice non rimarrà sul vetro o sullo specchio in modo permanente senza la cottura in forno. Tuttavia, puoi applicare un sigillante per risultati permanenti se non vuoi cuocere il progetto.",
  "faq-thirteen-title": "Dopo quanto tempo dovrei applicare il sigillante su una roccia dipinta / Ha risultati permanenti?",
  "faq-thirteen-content": "Dovresti aspettare fino a diverse ore finché la vernice non è completamente asciutta. Finché sigillerai la roccia, dovrebbe durare per anni.",
  "faq-forteen-title": "Qual è la dimensione delle punte della tua penna?",
  "faq-forteen-content": "La dimensione della punta della nostra penna è di 3 mm e la larghezza di scrittura delle nostre penne a vernice acrilica extra fine è di 0,7 mm.",
  "faq-fifteen-title": "Come funzionano le tue penne acriliche sulle superfici metalliche?",
  "faq-fifteen-content": "Le nostre penne funzionano bene su superfici metalliche. Per risultati migliori, lascia asciugare completamente l'inchiostro, quindi spruzza un sigillante acrilico trasparente, ma assicurati che ogni strato si asciughi completamente.",
  "faq-sixteen-title": "Posso ricaricare i tuoi pennarelli acrilici ?",
  "faq-sixteen-content": "No, purtroppo i pennarelli non sono ricaricabili e non forniamo alcun ricaricatore.",
  "faq-seventeen-title": "Posso usare queste penne più di una volta ?",
  "faq-seventeen-content": "Sì, puoi, basta richiudere le penne dopo ogni utilizzo per evitare che l'inchiostro si secchi e riporle orizzontalmente in modo che non perdano.",
  "faq-eighteen-title": "I pennarelli a vernice acrilica e i pennarelli a base d'acqua sono uguali?",
  "faq-eighteen-content": "Sì, le nostre penne hanno un pigmento acrilico utilizzato come componente dell'inchiostro che si dissolve in acqua.",
  "faq-nineteen-title": "Posso usare le tue penne più di una volta ?",
  "faq-nineteen-content": "Le nostre penne contengono 3,5 ml (3,5 grammi) di inchiostro e sì, puoi usarle più volte. Assicurati solo di richiuderle dopo ogni utilizzo per evitare che l'inchiostro si secchi e conservale orizzontalmente per evitare perdite ."
}
