{
  "return-policy-one-title": "Politica di restituzione",
  "return-policy-one-content": "Grazie per il tuo acquisto. Ci auguriamo che tu sia soddisfatto del nostro prodotto. Tuttavia, se non sei completamente soddisfatto del tuo acquisto per qualsiasi motivo, puoi scambiare o restituire per un rimborso. Consulta di seguito per ulteriori informazioni sulla nostra politica di restituzione. </br></br> Tutti i resi devono essere spediti entro 15 giorni dalla data di acquisto. Tutti gli articoli restituiti devono essere in condizioni nuove e non utilizzate, con tutti i cartellini e le etichette originali attaccati per ottenere uno scambio o un rimborso.",
  "return-policy-two-title": "Processo di reso",
  "return-policy-two-content": "Contattaci all'indirizzo (info@paintigo.com) per elaborare il reso di un articolo. Una volta confermato, riponi l'articolo in modo sicuro nella sua confezione originale e per completare il reso, richiedere una ricevuta o una prova d'acquisto. </br></br> Non rispedire l'acquisto al produttore. L'indirizzo per la restituzione verrà fornito alla tua e-mail una volta che avremo approvato la tua richiesta di reso o cambio.",
  "return-policy-three-title": "Rimborsi",
  "return-policy-three-content": "Dopo aver ricevuto il tuo reso e verificato le condizioni del tuo articolo, elaboreremo il tuo reso. Ti preghiamo di attendere almeno 15 giorni dalla ricezione del tuo articolo per elaborare il tuo rimborso. </br> </br> Per prodotti difettosi o danneggiati, ti preghiamo di contattarci al numero del servizio clienti di seguito per organizzare un rimborso o uno scambio. Per completare il tuo reso, abbiamo bisogno di una ricevuta o di una prova d'acquisto.",
  "return-policy-four-title": "Si prega di non rispedire l'acquisto al produttore.",
  "return-policy-four-content": "Ti preghiamo di notare che spediamo l'ordine una sola volta. Quindi, se durante l'acquisto ci hai fornito l'indirizzo sbagliato, purtroppo non saremo in grado di effettuare un rimborso e inviare il prodotto a un nuovo indirizzo. Pertanto, controlla attentamente i dettagli del tuo ordine prima di confermare l'ordine. </br></br> In caso di domande relative alla nostra politica di restituzione, contattaci all'indirizzo info@paintigo.com",
  "refund-policy-one-title": "Politica di rimborso",
  "refund-policy-one-content": "Abbiamo una politica di restituzione di 30 giorni, il che significa che hai 30 giorni di tempo dopo aver ricevuto il tuo articolo per richiedere un reso. </br></br> Per avere diritto a un reso, il tuo articolo deve essere nelle stesse condizioni in cui l'hai ricevuto, mai indossato o non utilizzato, con etichette e nella sua confezione originale. Avrai anche bisogno della ricevuta o della prova di acquisto. (Per i pennarelli Paintigo, puoi restituire inutilizzati imballati in confezione singola e scatola) </br></br> Per avviare un reso, puoi contattarci all'indirizzo SHOP@PAINTIGO.COM. Se il tuo reso viene accettato, ti invieremo un'etichetta di spedizione del reso, oltre alle istruzioni su come e dove inviare il pacco. Gli articoli restituiti senza aver prima richiesto un reso non saranno accettati. </br></br> Puoi sempre contattarci per qualsiasi domanda sulla restituzione all'indirizzo SHOP@PAINTIGO.COM.",
  "refund-policy-two-title": "Danni e problemi",
  "refund-policy-two-content": "Ti preghiamo di ispezionare il tuo ordine alla ricezione e di contattarci immediatamente se l'articolo è difettoso, danneggiato o se ricevi l'articolo sbagliato, in modo che possiamo valutare il problema e risolverlo.",
  "refund-policy-three-title": "Eccezioni / Articoli non restituibili",
  "refund-policy-three-content": "Alcuni tipi di articoli non possono essere restituiti, come beni deperibili (come cibo, fiori o piante), prodotti personalizzati (come ordini speciali o articoli personalizzati) e articoli per la cura della persona ( come prodotti di bellezza). Inoltre, non accettiamo resi per materiali pericolosi, liquidi infiammabili o gas. Contattaci in caso di domande o dubbi sul tuo articolo specifico. </br></br> Purtroppo non possiamo accettare resi su articoli in saldo o buoni regalo.",
  "refund-policy-four-title": "Scambio",
  "refund-policy-four-content": "Il modo più rapido per assicurarti di ottenere ciò che desideri è restituire l'articolo in tuo possesso e, una volta accettato il reso, effettuare un acquisto separato per il nuovo articolo.",
  "refund-policy-five-title": "Rimborsi",
  "refund-policy-five-content": "Ti informeremo non appena avremo ricevuto e ispezionato il tuo reso e ti faremo sapere se il rimborso è stato approvato o meno. Se approvato, verrai automaticamente rimborsato sul pagamento originale Ricorda che potrebbe essere necessario un po' di tempo prima che la banca o l'istituto di emissione della carta di credito elaborino e registrino anche il rimborso."
}
