{
  "faq-one-title": "What payment methods do you accept ?",
  "faq-one-content": "We accept Debit and Credit Card Payments by Visa, Mastercard, American Express, and Discover.",
  "faq-two-title": "What is your product delivery time ?",
  "faq-two-content": "Mostly our all products are delivered within 3 to 4 working days.",
  "faq-three-title": "What's your return policy ?",
  "faq-three-content": "Please check our return policy on this page 'Return Policy'.",
  "faq-four-title": "Do you provide FREE shipping internationally ?",
  "faq-four-content": "At the moment we don't ship internationally but we do provide FREE shipping in the UK and USA excluding 'Hawaii, Alaska and Puerto Rico'.",
  "faq-five-title": "What is the difference between paint markers and paint pens ?",
  "faq-five-content": "There's no big difference, the only difference it has is size. But now these two terms are used interchangeably.",
  "faq-six-title": "On what surfaces the Acrylic Paint Pens can write or paint ?",
  "faq-six-content": "Our Acrylic paint pens mainly work on smooth wood, leather, fabric and glass, ceramic, metal, paper, canvas, porcelain, terra-cotta, rock, plastic, and much more.",
  "faq-seven-title": "How do the Markers work on Fabric / Cotton ? Will it stain my clothes ?",
  "faq-seven-content": "Our paint pens work great on most of the fabric but it is difficult to draw with them on cotton though. We recommend cold hand washing for fabric but can’t guarantee permanent or long-lasting results. The ink is semi-permanent so like many other paints, they do not wash out of clothes easily.",
  "faq-eight-title": "Does the Paint Pens bleed on specific surfaces ?",
  "faq-eight-content": "They work great and don’t bleed unless you press the tip and hold.",
  "faq-nine-title": "Do the pens bleed through the paper ?",
  "faq-nine-content": "Normally, the paint markers do not bleed through the paper but it depends on the thickness of the paper and if the acrylic ink is oil or water-based.",
  "faq-ten-title": "Are the Paint Markers safe to be used in contact with food ? (Serving food in the plates painted with your Markers).",
  "faq-ten-content": "Our Acrylic ink is Non-Toxic and conforms to ASTM D-4236 and EN-71 safety standards. But to be in contact with food they must have FDA approval. But our products are not approved by the FDA so avoid contact with food.",
  "faq-eleven-title": "Are these Acrylic Paint markers dishwasher safe ?",
  "faq-eleven-content": "Dishwashers have high water temperature so we do not recommend dishwashing the project because it might be not dishwasher safe. But our ink is water-resistant when glass, ceramic, and porcelain projects are properly cured. Just use warm water to wash painted mugs or cups, it will be safe for the design.",
  "faq-twelve-title": "Can the paint have permanent results on glass or mirror without oven baking the item afterward ?",
  "faq-twelve-content": "No, the paint won’t stay on glass or mirror permanently without oven baking. However, you can apply a sealant for permanent results if you don't want to bake the project.",
  "faq-thirteen-title": "After how long, I should apply the sealant on a painted rock / Does it have permanent results ?",
  "faq-thirteen-content": "You should wait up to several hours until the paint is completely dry. As long as you seal the rock, it should last for years.",
  "faq-forteen-title": "What is the size of your pen's Tips ?",
  "faq-forteen-content": "Our pen's tip size is 3mm and the writing width of our extra-fine acrylic paint pens is 0.7mm.",
  "faq-fifteen-title": "How do your acrylic pens work on metal surfaces ?",
  "faq-fifteen-content": "Our pens work fine on metal surfaces. For better results let the ink dry completely then spray a clear acrylic sealer, but make sure each coat, first dries completely.",
  "faq-sixteen-title": "Can I refill your acrylic markers ?",
  "faq-sixteen-content": "No, unfortunately, the markers are not refillable neither we provide any refiller along.",
  "faq-seventeen-title": "Can I use these pens more than once ?",
  "faq-seventeen-content": "Yes, you can, just recap the pens after every use to avoid drying of ink and store them horizontally so they won't leak.",
  "faq-eighteen-title": "Are acrylic paint markers and water-based paint markers the same ?",
  "faq-eighteen-content": "Yes, our pens have acrylic pigment which is used as a component of ink that dissolves in water.",
  "faq-nineteen-title": "Can I use your pens more than once ?",
  "faq-nineteen-content": "Our pens contain 3.5ml (3.5 grams) of ink and Yes you can use them multiple times. Just make sure you recap them after each use to avoid drying out of ink and store horizontally to avoid leakage."
}
