{
  "return-policy-one-title": "Return Policy",
  "return-policy-one-content": "Thank you for your purchase. We hope you are happy with our product. However, if you are not completely satisfied with your purchase for any reason, you may exchange or return for a refund. Please see below for more information on our return policy. </br></br> All returns must be postmarked within 15 days of the purchase date. All returned items must be in new and unused condition, with all original tags and labels attached to get an exchange or refund.",
  "return-policy-two-title": "Return Process",
  "return-policy-two-content": "Please contact us at (info@paintigo.com) to process the return for an item. Once we confirm, place the item securely in its original packaging, and to complete your return, we require a receipt or proof of purchase. </br></br> Please do not send your purchase back to the manufacturer. The return address will be provided to your email once we approve your return or exchange request.",
  "return-policy-three-title": "Refunds",
  "return-policy-three-content": "After receiving your return and inspecting the condition of your item, we will process your return. Please allow at least 15 days from the receipt of your item to process your refund. </br></br> For defective or damaged products, please contact us at the customer service number below to arrange a refund or exchange. To complete your return, we require a receipt or proof of purchase.",
  "return-policy-four-title": "Please do not send your purchase back to the manufacturer.",
  "return-policy-four-content": "Please note that we ship the order only once. So, if during the purchase you gave us the wrong address, unfortunately, we won't be able to make a refund and send the product to a new address. Therefore check your order details carefully before confirming the order. </br></br> If you have any questions concerning our return policy, please contact us at info@paintigo.com",
  

  "refund-policy-one-title": "Refund Policy",
  "refund-policy-one-content": "We have a 30-day return policy, which means you have 30 days after receiving your item to request a return. </br></br> To be eligible for a return, your item must be in the same condition that you received it, unworn or unused, with tags, and in its original packaging. You’ll also need the receipt or proof of purchase. (For Paintigo paint pens , you can return unused packed in individual packing and box) </br></br> To start a return, you can contact us at SHOP@PAINTIGO.COM. If your return is accepted, we’ll send you a return shipping label, as well as instructions on how and where to send your package. Items sent back to us without first requesting a return will not be accepted. </br></br> You can always contact us for any return question at SHOP@PAINTIGO.COM.  ",
  "refund-policy-two-title": "Damages and Issues",
  "refund-policy-two-content": "Please inspect your order upon reception and contact us immediately if the item is defective, damaged or if you receive the wrong item, so that we can evaluate the issue and make it right.",
  "refund-policy-three-title": "Exceptions / Non-returnable items",
  "refund-policy-three-content": "Certain types of items cannot be returned, like perishable goods (such as food, flowers, or plants), custom products (such as special orders or personalized items), and personal care goods (such as beauty products). We also do not accept returns for hazardous materials, flammable liquids, or gases. Please get in touch if you have questions or concerns about your specific item. </br></br> Unfortunately, we cannot accept returns on sale items or gift cards.",
  "refund-policy-four-title": "Exchange",
  "refund-policy-four-content": "The fastest way to ensure you get what you want is to return the item you have, and once the return is accepted, make a separate purchase for the new item.",
  "refund-policy-five-title": "Refunds",
  "refund-policy-five-content": "We will notify you once we’ve received and inspected your return, and let you know if the refund was approved or not. If approved, you’ll be automatically refunded on your original payment method. Please remember it can take some time for your bank or credit card company to process and post the refund too."
}

